var projectsData = [
  {
    "description": "შაურმა ჭამე და გაძეხი ბლეად",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1768750703",
    "id": "project_1768750703",
    "latitude": "41.7256114206793",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.74417970262654",
    "main_image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/shaurma.jpg",
    "main_image_caption": "შაურმა",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "1991 + წელი"
    ],
    "project_info": {},
    "sort_order": 88,
    "title": "დელისი შაურმა",
    "type_categories": [
      "ძეგლი"
    ],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=1554da0c\"></iframe>"
  },
  {
    "description": "ქუთაისის ღვთისმშობლის ეკლესია ამჟამად საქართველოს მართლმადიდებელი ეკლესიის შემადგენლობაშია, თუმცა მას ქართველი კათოლიკეები მათ საკუთრებად თვლიან და დაბრუნებას ითხოვენ. ორივე მხარეს აქვს თავისი პოზიცია.\r\n\r\nქუთაის-გაენათის ეპარქიის ცნობით ეკლესიის ტერიტორიაზე XV-XVI საუკუნეებში იდგა წმინდა სოფიოს სახელობის ეკლესია, რომელიც წარმოადგენდა სამეფო ოჯახის კარის ეკლესიას და მდებარეობდა ქალაქის ქვედა ციხის გალავანში. XIX საუკუნეში აღნიშნული ტაძარი დაინგრა და დაიწყო ღვთისმშობლის სახელობის ეკლესიის მშენებლობა. ტაძარი რუსეთის იმპერატორის ბრძანებით გამოცემული პროექტით არის აგებული 1823 წელს და ის პეტერბურგში მდებარე ბაროკოს, გოთური სტილის მართლმადიდებლური ტაძრის ანალოგია მხოლოდ შემცირებული მასშტაბით. 1856 წელს გადააკეთეს კათოლიკურ ტაძრად, რომელიც მოქმედებდა XX საუკუნის 20-იან წლებამდე. 1989 წელს ტაძარი კვლავ მართლმადიდებლური წესით აკურთხეს.\r\n\r\nკათოლიკური ეკლესიის ინფორმაცია შემდეგი სახისაა: ქუთაისში დასავლეთ ევროპელი კათოლიკები მე-17 საუკუნიდან დამკვიდრდნენ. მეფე სოლომონ II-მ ახალციხიდან ქართველი კათოლიკე ვაჭრები გადმოასახლა.\r\n\r\n1640-იან წლებში იმერეთის მეფე ალექსანდრე III-მ თეატინელ მისიონერებს წმ.სოფიოს ეკლესია გადასცა, რომელიც სავარაუდოდ 1692 წელს თურქების მიერ ქალაქის გადაწვისას განადგურდა. 1770 წლამდე კათოლიკეებს ეკლესია მწვანეყვავილაზე ჰქონდათ, შემდეგ შუა ქალაქში, მდინარე რიონის პირას შეიძინეს მიწა, სადაც რამდენიმე კათოლიკე ოჯახი სახლობდა და იქ ხის ახალი ეკლესია ააშენეს.\r\n\r\n1819 წელს, ამ ადგილას ქვის ეკლესიის შენება დაიწყეს. ერთ ხანს შეწყვეტილი მშენებლობა 1846 წელს წინამძღვრის დონ ანტონ გლახაშვილის ინიციატივით განახლდა. 1856 წელს მშენებლობა ქუთაისის საგუბერნიო არქიტექტორის ვასილიევის ახალი პროექტით გაგრძელდა. ტაძარი 1862 წელს ეკურთხა წმინდა ქალწულ მარიამის უბიწოდ ჩასახვის სახელზე.\r\n\r\n1939 წლის შემდეგ ნაგებობა საწყობად, მოგვიანებით კი საკონცერტო დარბაზად გამოიყენებოდა. 1989 წლიდან იგი საქართველოს მართლმადიდებელი ეკლესიის საკუთრებაა და ღვთისმშობლის ხარების სახელზეა ნაკურთხი.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767122735",
    "id": "project_1767122735",
    "latitude": "42.27519419013676",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "42.70600050662618",
    "main_image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Khareba_church.jpg/1280px-Khareba_church.jpg",
    "main_image_caption": "ქუთაისის ღვთისმშობლის ხარების ეკლესია",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "project_info": {},
    "sort_order": 89,
    "title": "ქუთაისის ღვთისმშობლის ხარების ეკლესია",
    "type_categories": [
      "ეკლესია"
    ],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=fba91ff6\"></iframe>"
  },
  {
    "description": "ქუთაისის ლადო მესხიშვილის სახელობის პროფესიული სახელმწიფო დრამატული თეატრი — ქართული სახელმწიფო დრამატული თეატრი, ქუთაისის უდიდესი და უმთავრესი თეატრი.\r\n\r\n1861 წლის 3 მარტს ქუთაისში, სცენისმოყვარეების მონაწილეობით, გაიმართა პირველი, ისტორიული წარმოდგენა, გიორგი ერისთავის კომედია „გაყრა“, რომლითაც აღინიშნა ახალი მოძრაობის დასაწყისი ქართული თეატრის ისტორიაში. 1880 წელს ქუთაისში დაფუძნდა პროფესიული დასი, რომელსაც 1885 წელს სათავეში ჩაუდგა ცნობილი მსახიობი და რეჟისორი კოტე მესხი.\r\n\r\n1894-1905 წლებში ქუთაისის თეატრს ხელმძღვანელობდა დიდი ქართველი მსახიობი, რეჟისორი და საზოგადო მოღვაწე ლადო ალექსი-მესხიშვილი. 1928 წელს ქუთაისში დაარსდა მეორე სახელმწიფო თეატრი, ქუთაის-ბათუმის თეატრის სახელწოდებით, კოტე მარჯანიშვილის ხელმძღვანელობით. ორი სათეატრო სეზონის განმავლობაში, ქართული თეატრის რეფორმატორმა, დიდმა რეჟისორმა, ქართული სცენის მსახიობთა ჭეშმარიტ თანავარსკვლავედთან ერთად, აქ განახორციელა თავისი საუკეთესო დადგმები.\r\n\r\n1940 წელს ქუთაისის თეატრს ლადო მესხიშვილის სახელი მიენიჭა.[2] 1955 წელს ოფიციალურად გაიხსნა ქუთაისის დრამატული თეატრის ახალი შენობა, უნიკალური არქიტექტურული ნაგებობა, რომელსაც 2009 წელს ძეგლის სტატუსი მიენიჭა. 2008 წელს მესხიშვილის თეატრში გაიხსნა 100 ადგილიანი მცირე სცენა და ქუთაისის თეატრის ისტორიის ამსახველი მუზეუმი. 2009-2010 წლებში, კულტურისა და ძეგლთა დაცვის სამინისტროს გადაწყვეტილებით, თეატრის შენობის წინ საზეიმოდ გაიხსნა მესხიშვილის თეატრის სამი მსახიობის სახელობითი ვარსკვლავი: ევა ხუტუნაშვილის, ანზორ ხერხაძის და ერემო სვანაძის. შემდგომ წლებში გაიხსნა კიდევ რამდენიმე მსახიობის სახელობითი ვარსკვლავი: ნათელა საღარაძის (2014), ლამარა ვაშაკიძის (2014), გიზო კაკაურიძის (2024).\r\n\r\nქუთაისის თეატრის ისტორია მდიდარია ქართული თეატრისა და კულტურის თვალსაჩინო მოღვაწების სახელებით, მნიშვნელოვანი თეატრალური მოვლენებით და ფაქტებით. მის ტრადიციებს ღირსეულად აგრძელებს მესხიშვილელთა ახალი თაობა.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767122592",
    "id": "project_1767122592",
    "latitude": "42.2725088871505",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "42.70582611918681",
    "main_image": "https://newpress.ge/uploads/all/gallery/administraciuli%20shenobebi/teatr.jpg",
    "main_image_caption": "ქუთაისის დრამატული თეატრი",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "1954-91 წელი",
      "1991 + წელი"
    ],
    "project_info": {},
    "sort_order": 90,
    "title": "ქუთაისის დრამატული თეატრი",
    "type_categories": [
      "მუზეუმი"
    ],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=4b40bfc2\"></iframe>"
  },
  {
    "description": "თბილისის ტელეანძა — დამოუკიდებლად მდგომი სტრუქტურა, რომელიც საკომუნიკაციო მიზნებისთვის აშენდა 1955 წელს. მდებარეობს თბილისში, მთაწმინდაზე.\r\n\r\n1972 წელს მოხდა პირველი ანძის დემონტაჟი, რომელიც გადატანილ იქნა ქალაქ გორთან, ხოლო მის ადგილას თანამედროვე ანძა აშენდა. ტელეანძას „საქართველოს ტელეცენტრი“ მართავს, რომელიც 1955 წელს დაარსდა. ანძის საკომუნიკაციო სისტემები მოიცავს ტრანსლირებას, MMDS, პეიჯერსა და მობილურ გადამცემებს და კომერციულ ტელევიზიას. ანძის სიმაღლეა 274.5 მ და ზღვის დონიდან 719.8 მეტრის სიმაღლის მთაწმინდის პლატოზე დგას.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767121612",
    "id": "project_1767121612",
    "latitude": "41.69583405991376",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.78496021205808",
    "main_image": "https://cdn.georgiantravelguide.com/storage/files/tbilisi-tv-tower-tbilisis-andza-1.jpg",
    "main_image_caption": "თბილისის ტელეანძა",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "1954-91 წელი"
    ],
    "project_info": {},
    "sort_order": 91,
    "title": "თბილისის ტელეანძა",
    "type_categories": [
      "ძეგლი"
    ],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=4aeaa171\"></iframe>"
  },
  {
    "description": "მოწამეთას მონასტერი იმერეთის მხარეში, ტყიბულის მუნიციპალიტეტში მდებარეობს, სოფელ მოწამეთას მახლობლად. იგი აგებულია XI საუკუნეში, თუმცა დღევანდელი სახე XIX საუკუნეში მიიღო. მონასტრის დაარსების ისტორია არგვეთის მთავრების - დავით და კონსტანტინე მხეიძეების სახელს უკავშირდება. VIII საუკუნეში, მურვან ყრუს შემოსევისას, მათ დიდი წინააღმდეგობა გაუწიეს არაბთა სარდალს, საბოლოოდ კი მოწამეობრივად აღესრულნენ. ქართულმა ეკლესიამ ისინი წმინდანად შერაცხა. სამშობლოსა და სარწმუნოებისთვის წამებულ წმინდანთა ნაწილები თვდაპირველად ხარების დანგრეულ ეკლესიაში იყო დასვენებული. XI საუკუნეში კი არაბთაგან დანგრეული ეკლესიის ადგილას ბაგრატ IV-მ მომცრო უგუმბათო ტაძარი ააგო და წმინდანთა ნეშტი ახალ ეკლესიაში გადაასვენა. სწორედ ამ ისტორიას უკავშირდება სახელი მოწამეთაც. 1844-65 წლებში იმერეთის ეპისკოპოსის - დავით წერეთლის ხელმძღვანელობით ლევან, მოსე და ფილიპე ბერიკაშვილებმა მოწამეთას ეკლესია შეაკეთეს და გააფართოვეს. ამ დროს გადაკეთდა ის გუმბათოვან ნაგებობად, ასევე დაიგო ქვის იატაკი და შეიცვალა კანკელი. წყალწითელას ხეობა, სადაც მოწამეთას მონასტერი მდებარეობს, ისტორიულად ერთ-ერთი დაწინაურებული მხარე იყო და მნიშვნელოვან როლს ასრულებდა საქართველოს პოლიტიკურ, ეკონომიკურ და კულტურულ ცხოვრებაში. ხეობის ძეგლთა შორის კი თვალსაჩინო ადგილი უჭირავს მოწამეთას ხუროთმოძღვრულ კომპლექსს.\r\n\r\n\r\n\r\nარქიტექტურა\r\nმოწამეთას ეკლესია ჯვარ-გუმბათოვან ნაგებობას წარმოადგენს. ჯვრის ოთხივე მკლავი თანაბარია. გუმბათი ოთხ სვეტს ეყრდნობა, რომელთაგანაც ორი საკურთხევლის შვერილია. ტაძრის თავისებურება ჩრდილოეთით მოწყობილი საკურთხეველია. ეს შესაძლოა იმით იყოს განპირობებული, რომ აღმოსავლეთით - საპატიო ადგილას წმინდანთა ნეშტია დაკრძალეს, ამიტომაც ხუროთმოძღვარმა საკურთხეველი ჩრდილოეთით გადაიტანა. შესასვლელი ორია - დასავლეთითა და სამხრეთით. საკურთხეველი გამოყოფილია XIX საუკუნის ხის კანკელით, რომელზედაც წარმოდგენილია სიუჟეტები სახარებიდან და წმინდანთა ცხოვრებიდან. მის მარცხენა მხარეს, შემაღლებულ ადგილზე, ხის ორ მოჩუქურთმებულ ლომზე, დევს ხიდან დამზადებული ლუსკუმი, რომელშიც მოთავსებულია წმინდანების ნეშტი. საკურთხევლის კონქში შემორჩენილია მხატვრობა - ვედრების კომპოზიცია, რომელიც გვიან შუა საუკუნეებში ჩანს შესრულებული. ეკლესიის სამხრეთით XIX საუკუნის ორსართულიანი სამრეკლო დგას. მონასტრის ტერიტორიაზე შემორჩენილია ’’შიშიანობის’’ დროიდან გადარჩენილი ორი კოშკის ნაშთი. სამონასტრო კომპლექსს გალავანი აქვს შემოვლებული.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767121167",
    "id": "project_1767121167",
    "latitude": "42.28246338007734",
    "loading_audio": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/6)%20music/%E1%83%9B%E1%83%9D%E1%83%AC%E1%83%90%E1%83%9B%E1%83%94%E1%83%97%E1%83%90_%E1%83%91%E1%83%90%E1%83%96%E1%83%90%E1%83%A0%E1%83%98.mpeg",
    "loading_video": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/5)%20video/mowameta_entrance.mp4",
    "longitude": "42.75906963900661",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/mowameta.jpg",
    "main_image_caption": "მოწამეთას მონასტერი",
    "model_urls": [],
    "other_images": [
      {
        "caption": "მოწამეთას მონასტერი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/5.-Motsameta-Monastery-Kutaisi.jpg"
      },
      {
        "caption": "მოწამეთას მონასტერი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/mowameta.PNG"
      }
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "project_info": {},
    "sort_order": 92,
    "title": "მოწამეთას მონასტერი",
    "type_categories": [
      "ეკლესია"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/1)%203d/Mowameta%201/index.html"
  },
  {
    "description": "ბაგრატის ტაძარი იმერეთის მხარეში, ქუთაისში მდებარეობს, უქიმერიონის გორაზე. იგი 1003 წლით თარიღდება. ეკლესიის აგების ზუსტი თარიღი მოცემულია ნაგებობის ჩრდილოეთის სარკმელთან განთავსებულ წარწერაში: “ოდეს განმტკიცნა იატაკი, ქორონიკონი იყო 223”. თუკი ამ თარიღს ქრისტიანულ წელთაღრიცხვაზე გადმოვიტანთ, 1003 წელი გამოდის. ეს წარწერა არის საქართველოში არაბული ციფრების გამოყენების უძველესი ნიმუში. ბაგრატის ტაძარს თავისი მხატვრული და ისტორიული მნიშვნელობით განსაკუთრებული ადგილი უჭირავს ქართულ ხუროთმოძღვრებაში. ნაგებობის მონუმენტურსა და დიდებულ იერს ერწყმის მრავალფეროვნება და დინამიურობა, რაც წარუშლელ შთაბეჭდილებას ახდენს მნახველზე. ეკლესიის ჩუქურთმები საშუალებას გვაძლევს თვალი მივადევნოთ ევოლუციას, რომელიც ძალიან მცირე პერიოდში, ნახევარ საუკუნეზე ნაკლებ დროში განიცადა ქართულმა ხუროთმოძღვრულმა ორნამენტმა. ტაძრის სამკაულები, რომლებიც X-XI საუკუნის მიჯნაზეა შექმნილი მსუბუქი და მცირე სიღრმისაა, კარიბჭეთა მორთულობა კი ღრმად ნაკვეთი, ცხოველხატული. ბაგრატი გეგმის მხრივ ოშკის ტაძარს მიემსგავსება, თუმცა ეს არ არის უბრალო გამეორება, არამედ ოშკის ტაძარში ჩანერგილი იდეის განვითარებაა. მაღალმხატვრულ ღირებულებებთან ერთად დიდია ბაგრატის ისტორიული მნიშვნელობა, იგი ქვეყნის ერთიანობისა და ძლიერების სიმბოლოა.\r\n\r\nისტორია\r\nბაგრატის ტაძარი აგებულია გაერთიანებული ფეოდალური საქართველოს პირველი მეფის, ბაგრატ III-ის (975-1014), მეფობის ხანაში. მემატიანე მოგვითხრობს, რომ ტაძრის კურთხევა დიდი ზეიმით მოეწყო, მასში მონაწილეობდნენ საქართველოს სხვადასხვა კუთხის წარმომადგენლები და უცხოეთიდან მოწვეული სტუმრებიც. ამ ზეიმით ბაგრატმა თითქოს საგანგებოდ გამოაჩინა, რომ საქართველოს მაშინდელ დედაქალაქში ახლად აგებულ საეპისკოპოსო ტაძარს ზოგადეროვნული მნიშვნელობა ჰქონდა. ’’შემოიკრიბნა მახლობელნი ყოველნი ხელმწიფენი, კათალიკოსნი, მღვდელმოძღვარნი და ყოველთა მონასტერთა წინამძღვარნი და ყოველნი დიდებულნი ზემონი და ქვემონი მამულისა სამეფოსა მისსა მყოფნი და სხუათა ყოველნი სახელმწიფონი” – მატიანე ქართლისაი. ბაგრატის ტაძარი საქართველოს ერთიანობის სიმბოლოდ იქცა. XVII საუკუნის დასასრულამდე კათედრალი უვნებლად იდგა. 1650-52 წლებში იმერეთში ჩამოსული რუსი ელჩები აღწერენ ტაძრის ახლომდებარე ნაგებობებს, სამრეკლო კოშკს, რომელიც თითქმის დაუზიანებლად არის დღემდე შემორჩენილი და სასახლეებს. მათივე ცნობით, ტაძარში ინახებოდა მრავალი უძვირფასესი ხატი. ვახუშტი ბაგრატიონის ცნობით, 1692 წელს ქუთაისის ციხე ხელში ჩაიგდეს ახალციხიდან შემოსულმა ოსმალებმა და ბრძოლის დროს ციხესთან ერთად ბაგრატის ტაძარიც ააფეთქეს. ოსმალებმა მიიტაცეს ეკლესიის სიმდიდრეც. 1740 წლიდან ოსმალებმა, რაც ტაძრისგან გადარჩა, იარაღის საწყობად აქციეს. 1770 წელს იმერეთის მეფემ, სოლომონ პირველმა, ციხე დაიბრუნა და ბაგრატის ტაძარიც გაათავისუფლა ოსმალებისგან, თუმცა ბრძოლების დროს ძველ დაზიანებებს ახალიც დაემატა. 2009 წელს ქუთაისის არქეოლოგიურმა ექსპედიციამ ბაგრატის ტაძარში VIII-IX საუკუნეებით დათარიღებული სამარხი აღმოაჩინა, რომელშიც დიდი რაოდენობით ოქროს სამკაული იყო ჩატანებული. ის, სავარაუდოდ, საქართველოს რომელიმე დედოფალს ან მეფის კარზე მყოფ დიდგვაროვანს ეკუთვნოდა. 1994 წლიდან ბაგრატის ტაძარი იუნესკოს, მსოფლიოს კულტურული საგანძურის სიაში იყო, თუმცა 2000-იან წლებში ჩატარებული რეკონსტრუქციის შემდეგ ბაგრატი მსოფლიოს კულტურული მემკვიდრეობის ნუსხიდან ამოიღეს. ჩატარებული სამუშაოების ავ-კარგიანობასთან დაკავშირებით აზრი დღემდე ორად იყოფა.\r\n\r\nარქიტექტურა\r\nბაგრატის ტაძარი ტრიკონქის ტიპის ჯვარგუმბათოვანი ნაგებობაა. მას ლაკონიური, დახვეწილი არქიტექტექტურულ-კომპოზიციური სტრუქტურა აქვს. გუმბათქვეშა კვადრატს აღმოსავლეთით, სამხრეთითა და ჩრდილოეთით აფსიდები, დასავლეთით კი წაგრძელებული მართკუთხა მკლავი ასრულებს. გუმბათი ეყრდნობა ოთხ მძლავრ ბოძს, რომლებიც კედლებს დაშორებულია და მათ გარშემო დიდი თავისუფალი სიფრცე იქმნება. საგრძნობლად გაფართოებული დასავლეთის  სამნავიანი მკლავის გვერდითა ნავები ორ-ორ სართულიან მოცულობებს – პატრონიკეებს ქმნის. სამხრეთისა და ჩრდილოეთის მკლავი გამოსულია ნაწილების შემაერთებელი ხაზებიდან, რაც ხაზს უსვამს ჯვარგუმბათიანი გეგმის კონცეპციას. ხუროთმოძღვარი მკლავების გამოწევით შექმნილ უბეებს გონებამახვილურად იყენებს: ქმნის მასათა განლაგებაში დამატებით საფეხურს, დასავლეთ ნაწილში სამივე ფასადზე გარშემოსავლელის მოთავსებით. ბაგრატის ტაძრის ხუროთმოძღვარმა ფასადიდან ფასადზე გადავლებული არმატურის ერთიანი სისტემა იხმარა, რაც სიახლე იყო მშენებლობის ხელოვნებაში. ნაგებობას დაახლოებით ორი ათეული წლის შემდეგ მდიდრულად მოჩუქურთმებული კარიბჭეები მიაშენეს. დასავლეთის ფასადს სამსართულიანი კოშკი ებჯინება.  ეკლესიის შიდა სივრცის გადაწყვეტა მკვეათრადაა გამოვლენილი გარე მასებში. ტაძრის ფასადები შემკულია თაღედით. აღსანიშნავია ეკლესიის მრავალფეროვანი და ცხოველხატული მორთულობა. კარიბჭეების მდიდრული სამკაული, ბაზისებისა და სვეტისთავების ჩუქურთმები, სარკმელთა დახვეწილად მორთული საპირეები საოცარ შთაბეჭდილებას ახდენს. მორთულობაში გვხვდება როგორც მცენარეული და გეომეტრიული მოტივები, ასევე ცხოველთა გამოსახულებები. შესამჩნევია განსხვავება სხვადასხვა ეტაპზე შესრულებულ დეკორს შორის, რაც ამ მცირე დროში მიმდინარე ევოლუციის პროცესზე დაკვირვების საშუალებას გვაძლევს. კედელ-კამარებსა და იატაკს ამკობდა მოზაიკა. სამხრეთის კარიბჭეში შემორჩენილია ღვთისმშობლის ფრესკის კვალი. ტაძარს შემოვლებული ჰქონდა გალავანი, რომლის შიგნითაც დამხმარე ნაგებობები იდგა. ბაგრატის ტაძრის სამხრეთ-დასავლეთით სამსართულიანი სამრეკლოა აღმართული. სამრეკლოს I სართულის მოცულობა არათანაბარი თაღებით არის გახსნილი, II სართულზე იზოლირებული ოთახია მოწყობილი, ზედა სართული კი რვათაღიანი ფანჩატურით სრულდება. სამრეკლოს ჩრდილოეთიდან ქვის კიბე აქვს მიშენებული.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767118816",
    "id": "project_1767118816",
    "latitude": "42.27728298523646",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "42.70430534338346",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis_tadzari_1994_unesco.jpeg",
    "main_image_caption": "UINESCO - 1994",
    "model_urls": [],
    "other_images": [
      {
        "caption": "ბაგრატის ტაძრის ფასადი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_fasadi.jpg"
      },
      {
        "caption": "ტაძრის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_gegma.jpg"
      },
      {
        "caption": "ბაგრატის ტაძარი , რეკონსტრუქციამდე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_rekonstruqciamde.jpg"
      },
      {
        "caption": "ბაგრატის  ტაძრის ფასადი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis%20fasadi.PNG"
      },
      {
        "caption": "ბაგრატის ტაძარი / რეკონსტრუქციამდე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratistadzarirekonstruqciamde.jpg"
      },
      {
        "caption": "ბაგრატის ტაძრის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrtisqema.jpg"
      }
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "project_info": {},
    "sort_order": 93,
    "title": "ბაგრატის ტაძარი",
    "type_categories": [
      "ეკლესია"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/1)%203d/Bagrati/index.html"
  },
  {
    "description": "მე-XVII საუკუნეში როსტომ მეფემ გორში მცხოვრებ ერთ-ერთ მისიონერს ქრისტეფორე კასტელს დაახატვინა გორის ციხის ნახატი. კასტელის ნახატი პირველია ჩვენამდე მოღწეულ საქართველოს ციხეთა ამსახველ ნახატებს შორის. ამ ნახატიდან ირკვევა, რომ დღეს არსებული ციხის მეტი ნაწილი სწორედ როსტომის დროს არის აგებული. კასტელის ნახატის მიხედვით გორის ციხეზე ოთხი დროშა ფრიალებს. ციხის ფერდობზე დახატულია ბანაკი, შუბებით შეიარაღებული ცხენოსნები და სხვა. იქვე ნაჩვენებია ერთ და ორსართულიანი სახლებიც.\r\nგორის ციხის კომპლექსი მდებარეობს საქართველოში, შიდა ქართლის მხარეში, ქალაქ გორის ცენტრში, კლდოვან ბორცვზე.\r\nქალაქი გორი მდებარეობს ქართლის გულში, საქართველოს მთავარ არტერიაზე. ძველთაგანვე აქ თავს იყრიდა არა მარტო დასავლეთიდან და აღმოსავლეთიდან, არამედ ჩრდილოეთიდან დიდსა და პატარა ლიახვზე, მდინარე მეჯუდაზე გამავალი გზები და სამხრეთიდან ტანას ხეობით მომავალი გზა. გორის მიდამოები მცირედაა გაშლილი, მაგრამ თვით ციხესა და ქალაქს საფუძველი ჩაეყარა სწორედ ამ კლდოვან გორაკზე, რომელიც ტაფობის შუაზეა აღმართული. აქედან კარგად ჩანდა შორიდან მომავალი გზები და მტერი ძნელად თუ მიეპარებოდა მას.\r\nგორის ციხის ნანგრევებზე სხვადასხვა დროის მრავალი ფენა განირჩევა, მაგრამ თვით ძველი ქალაქის კვალი თითქმის მთლად წაშლილია ახალი განაშენიანებით. გორის ადრეული ხანის ისტორიაზე არაფერს ამბობენ, მაგრამ 1946 წელს ჩრდილოეთის ფერდობის ჩამოზვავებამ ისტორიის ერთი მეტად საყურადღებო ფურცელი გაგვიშალა: გამოჩნდა ანტიკური ხანის კედლის შესანიშნავი წყობა, რომელიც შეიძლება ჩვენ წელთაღრიცხვამდე პირველი ათასეულის ბოლო საუკუნეებით დათარიღდეს.\r\nისტორიულ წყაროებში გორი პირველად VII საუკუნის პირველი ნახევრის ამბებთან იხსენიება. როგორც გადმოცემა მოწმობს, სტეფანოზ ერისმთავრის შვილმა – არჩილმა მემკვიდრეობით მიღებული განძის ნაწილი გორში ჩაფლა. ისტორიკოს ჯუანშერის მიხედვით, ამ სამალავს `ტონთიო~ ეწოდება, რაც ნიშნავს `ოქროს მთას~. ზოგიერთი ისტორიული წყარო ქალაქ გორის დაარსებას დავით აღმაშენებელს მიაწერს, რაც XII საუკუნის დამდეგს უნდა მომხდარიყო. ქალაქ გორზე შედარებით მეტი ცნობები მოგვეპოვება XVIII საუკუნის ბოლოდან. მონღოლებთან ბრძოლით დასუსტებულ საქართველოს კავკასიის მთების გაღმა ბინადარი ოსები შემოესიენ და გორი აიღეს. ისინი განდევნა გორიდან გიორგი ბრწყინვალემ XIV საუკუნის 20-იან წლებში მხოლოდ სამი წლის ალყის შემდეგ.\r\n1474 წელს გორი ნახა სპარსეთში მიმავალმა ვენეციელმა კონტარინიმ. მისი თქმით, აქ ხის ციხე მდგარა. იმავე ხანებში საქართველოს დიდი ჯარით შემოესია ირანის მბრძანებელი უზუნ-ჰასანი, რომელმაც აიღო თბილისი და გორი. 1479 წელს კი კონსტანტინე II სხვა ციხეებთან ერთად გორიც დაიბრუნა და ყველგან თავისი მეციხოვნეები ჩააყენა. მე-XVI საუკუნის შუა ხანებში საქართველოს რამდენჯერმე შემოესია შაჰ-თამაზი, აიღო თბილისი, მაგრამ გორის აღება, რომელიც ამ დროისთვის ქართველ მეფეთა მთავარი დასაყრდენი იყო, ვერ შეძლო. მხოლოდ მეოთხედ შემოსევის დროს და ისიც მცირე ხნით მოახერხა მან გორის ციხის აღება. მომდევნო წლებში ციხე ოსმალებმა დაიკავეს. სიმონ I, რომელიც ირანის ტყვეობიდან ოსმალთა წინააღმდეგ საბრძოლველად გაანთავისუფლეს, რამდენჯერმე უშედეგოდ სცადა ციხის აღება. მან ალყა შემოარტყა გორს და ცხრა თვის განმალობაში არ მოუხსნია. ბოლოს მეფემ ხერხი იხმარა. ოსამალებმა იცოდნენ, რომ იწყებოდა დიდი მარხვა და ასეთ დროს ქართველები ომს ერიდებოდნენ. მან ეს გამოიყენა და ერთ ღამეს მეომრები უხმოდ Dშემოერტყნენ ციხეს, მიადგეს კიბეები და გადაეშვნენ შციხეში. ხელჩართული ბრძოლის შემდეგ მათ აიღეს გორის ციხე.\r\nXVII საუკუნის დასაწყისში გორი კვლავ ქვეყნის ცენტრი ხდება, როდესაც ოსმალეთის წინააღმდეგ საბრძოლველად შაჰ-აბასმა დახმარება საქრთველოს სთხოვა და მისგან უარი მიიღო, იგი შემოესია ქვეყანას. ქართლის და კახეთის მეფეები გაეცალნენ და იმერეთში გადავიდნენ. შაჰ-აბასმა დაიპყრო ქვეყანა და გორს დადგა, შემდეგ უკან გაბრუნდა. ამ დროს გორის ციხე საკმაოდ დაზიანებულა. საქართველოში მეფედ განწესებულმა გამაჰმადიანებულმა როსტომმა შეაფასა რა მისი სტრატეგიული მნიშვნელობა, მაშინვე დაიწყო ციხის აღდგენა. მემატიანეთა სიტყვით, როსტომმა `ოც დღეში~ (სხვა ცნობით კი 40 დღეში) აღადგინა ციხე. ეს ძნელი დასაჯერებელია, მაგრამ ფაქტია, რომ მან სწრაფად ააგო გორის ციხე. მე-XVII საუკუნეში როსტომ მეფემ გორში მცხოვრებ ერთ-ერთ მისიონერს ქრისტეფორე კასტელს დაახატვინა გორის ციხის ნახატი. კასტელის ნახატი პირველია ჩვენამდე მოღწეულ საქართველოს ციხეთა ამსახველ ნახატებს შორის. ამ ნახატიდან ირკვევა, რომ დღეს არსებული ციხის მეტი ნაწილი სწორედ როსტომის დროს არის აგებული. გორის ციხე ზარბაზნებითაც ყოფილა შეიარაღებული.\r\nფრანგი მოგზაურის ჟან სარდენის ცნობით, XVII საუკუნის 70-იან წლებში გორში თურმე მდიდარი ვაჭრები ცხოვრობდნენ, ციხეში კი ას კაციანი გარნიზონი მდგარა, მუდმივად ასი კაციხ ციხეში ყოლა იმდროისათვის არცთუ ისე უმნიშვნელო ფაქტია.\r\nიმ ეპოქაში გორის ციხის სიძლიერეზე მეტყველებს აგრეთვე ბრძოლა, რომელიც გაჩაღდა შაჰის მიერ ტახტიდან გადაყენებულ გიორგი XI და დანიშნულ ერეკლე I შორის. გიორგიმ უბრძოლველად არ დათმო, ააჯანყა ხალხი და თითქმის მთელი ქვეყანა დაიკავა. მან გორის ციხეს ალყა შემოარტყა. ხანგრძლივი ალყით მეტად შეწუხდნენ შიგ მყოფნი და როცა ვეღარაფერი ვერ გააწყვეს, მეფეს საჩუქრები გაუგზავნეს, თან შეუთვალეს `ციხის აღება არ შეგიძლიანო… ქართლი ხელთ გიჭირავსო, ციხის ბრძოლას დაეხსენითო~. მეფემ მართლაც მოხსნა ალყა. აქ საგულისხმოა ის ფაქტი, რომ გარნიზონი ისე ყოფილა დარწმუნებული გორის ციხის სიმტკიცეში, რომ არ ნებდებოდა, თუ სასმელ-საჭმელი არ შემოაკლდებოდა.\r\nXVIII საკუნის დასაწყისში გორის ციხე ისევ საიმედოდ ითვლება. ვახტანგ VI ხშირად იყო გორში. მისი რუსეთში წასვლის შემდეგ, ქართლში თურქების ბატონობის დროს, გორის ციხე მტერს ეჭირა. იგი დაიბრუნა სარდალმა გივი ამილახვარმა. ოსმალებს წინააღმდეგ ქართველებმა ჩვეულ ხერხს მიმართეს, ირანი მოიშველიეს. მაგრამ ნადირ-შაჰმა ქართლი გააპარტახა და გორის ციხე დაიკავა და დააზიანა. თეიმურაზ მეფემ მხოლოდ ნადირ-შაჰის გარდაცვალების შემდეგ XVIII საუკუნის 40-იან წლების ბოლოს დაიბრუნა გორის ციხე.\r\nციხეს თხრილიც ქონდა შემოვლებული. ამ თხრილის სიგრძე-სიგანე ადრეულ საუკუნეებში არ ჩანს, მაგრამ გვაქვს 1773 წელს შედგენილი ერეკლე II მიერ ხელმოწერილი ერთი საბუთი, სადაც ნათქვამია, რომ საჭიროა ამ თხრილის სიღრმე იყოს ოთხი მეტრი, ხოლო სიგანე – ხუთი მეტრიო, თხრილში იდგა მდინარიდან გამოყვანილი წყალი. ქართლ-კახეთის რუსეთთან შეერთების (1801 წ) პირველ წლებში გორის ციხე კიდევ ასრულებდა თავის ფუნქციას – აქ რუსეთის არმიის გრენადერთა ბატალიონი იდგა. მე-XIX საუკუნეში გორის ციხემ დაკარგა სტრატეგიული მნიშვნელობა.\r\nამჟამად გორის ციხისაგან დარჩენილია ის, რაც 1920 წლის მიწისძვრას გადაურჩა – ციხის მცირე ფრაგმენტები. ციხის კედლები გორაკის რელიეფს მიჰყვება, რის გამოც მას უსწორო ფორმა აქვს. გეგმა დაგრძელებულია აღმოსავლეთ–დასავლეთის ღერძზე. მდინარე ლიახვი წინათ გორაკს აღმოსავლეთის მხარეს ჩაუდიოდა, ეს გამოუყენებიათ მშენებლებს და სიმაგრის კედლები მდინარემდე ჩამოუყვანიათ. ასეა ნაჩვენები გორის ციხე იტალიელი მისიონერის ქრისტეფორე კასტელის მიერ 1633 წელს შესრულებულ ნახატზე.\r\nგორის ციხეს უვლიდა მეორე კედელიც, რომელიც ციტადელიდან მოშორებით, სამხრეთ-აღმოსავლეთით საკმაო ტერიტორიას ფარავდა.\r\nა) გორის ციხე შედგება ორი დიდი მონაკვეთისაგან: ზედა პლატოზე მდებარე ოვალური ციტადელისა (180X40; კედლების სიმაღლე შიგნიდან 1-3 მ, გარედან 10 მ; კედლის სისქე საშუალოდ 2 მ) და დასავლეთით ფერდობზე ნაგები `ცხრაკარასგან~. ციტადელის აღმოსავლეთ მონაკვეთში მცირე ეკლესიის ნანგრევებია. ციხე ძირითადად ნაგებია რიყისა და ნატეხი ქვით. ადრინდელ ფენებში თლილი ქვაა ნახმარი. აქა-იქ გამოყენებულია აგურიც. ნაგებობას ეტყობა მრავალჯერ გადაკეთების კვალი. ძირითადი ნაწილი აღდგენილია 1632-33 წლებში როსტომ მეფის მიერ. Dდღევანდელი სახე ციხე 1774 წელში მიიღო. 1920 მიწისძვრამ დაანგრია ციხის ზედა ნაწილი და ეკლესია. გორის ციხის შემორჩენილ ქვედა ყრუ კედლებს გასამაგრებლად სხვადასხვა დროს გარედან მიაშენეს კონტრფორსები. ციხის თავდაპირველი შესასვლელი არ ჩანს. XVII-XVIII საუკუნეებში შესასვლელი სამხრეთ კედლის შუაში იყო. აქ იდგა კოშკი, რომლისგანც შემორჩენილია მხოლოდ კამაროვანი ჭიშკარი. გორის ციხეს დასავლეთით ჰქონდა გვირაბი მდინარიდან წყლის ამოსაზიდად და წყალსაცავი.\r\nბ) უკეთესად არის შემორჩენილი ციხის დასავლეთ მონაკვეთი - `ცხრაკარა~. იგი შედგება ორი პარალელური კედლისაგან (მანძილი კედლებს შორის საშუალოდ 15 მ), რომლებიც ფერდობს ჩაუყვება, მდინარისკენ ეშვება და ქვემოთ ნახევარწრედ იკვრება. ციხის ეს მონაკვეთი კედლებით შვიდ არათანაბარ ნაწილად არის გაყოფილი, რომლებიც ერთმანეთს უკავშირდება ამ კედლებში გარდი-გარდმო დატოვებული გასასვლელებით, რაც აადვილებდა თითოეული ნაწილის ცალ-ცალკე დაცვას. გასასვლელებში, ფერდობის დაქანების გამო, საფეხურებია. `ცხრაკარას~ გრძივი კედლები განსხვავებულია. ჩრდილოეთის განიერი კედელი გამაგრებულია კონტრფორსებით. კედელს ზედა ნაწილში გასდევს საფეხურებიანი საბრძოლო ბილიკი. მოპირდაპირე მხარეს (სამხრეთით) ორი სამსართულიანი ნახევარწრიული კონტრფორსებიანი კოშკი დგას. კოშკების პირველი სართული საცხოვრებელია, კედლები ყრუა. მეორე სართული საცხოვრებელიც არის და საბრძოლოც. კადლებში გაჭრილია სათოფურები. მესამე სართული ქონგურებით შემოფარგლული საბრძოლო ბანია.\r\nგ) ციხის ეკლესია დგას ციხის აღმოსავლეთ მონაკვეთში. თარიღდება XI-XII საუკუნეებით. ეკლესია დარბაზულია (12X7 მ), ნაგებია თლილი ქვით. შენობა დაზიანებულია: მთლიანად დანგრეულია კამარა და სამხრეთ კედელი. შემორჩენილია აღმოსავლეთ, დასავლეთ და ჩრდილოეთ კედლების ფრაგმებტები. 1956 წელს სპეც. სამეცნიერო-სარესტავრაციო საწ. სახელოსნომ (ავტორი გოგელია) ეკლესიის ჩრდილოეთ კედელი შიგნით და გარეთ სწორკუთხა თლილი ქვით მოაპირკეთა. ეკლესიას შესასვლელი ჩრდილოეთ კედლის დასავლეთ ნაწილში აქვს. კარი გარედან სწორკუთხაა, შიგნიდან – თაღოვანი. შემორჩენილია ნახევარწრიული აფსიდის ჩრდილოეთ ნაწილი და მისი ნახევარწრიული ნიში. ეკლესიის გადახურვა ყოფილა ცილინდრული კამარით, რომლის საბჯენი თაღი ჩრდილოეთით გრძივი კედლების წყვილ პილასტრებს ეყრდნობოდა. ამავე კედელზე შემორჩენილია მაღალი დეკორატიული თაღის ფრაგმენტები.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767118442",
    "id": "project_1767118442",
    "latitude": "41.9863249893096",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.10770030778663",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/%E1%83%92%E1%83%9D%E1%83%A0%E1%83%98%E1%83%A1_%E1%83%AA%E1%83%98%E1%83%AE%E1%83%94.jpg",
    "main_image_caption": "გორის ციხის გენგეგმა",
    "model_urls": [],
    "other_images": [
      {
        "caption": "გორის ციხის გენგეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe_gengegma.jpg"
      },
      {
        "caption": "გორის ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/Peizajebi_144.jpg"
      },
      {
        "caption": "გორის ციხე - დავით კაკაბაძის ნახატი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/davit%20kakabadze%20naxati.jpg"
      },
      {
        "caption": "გორის ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/gori.jpg"
      },
      {
        "caption": "გორის ციხის ეკლესიის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe-gegma.jpg"
      },
      {
        "caption": "გორის ციხის ეკლესიის ჭრილი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe_chrili.jpg"
      }
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "project_info": {},
    "sort_order": 94,
    "title": "გორის ციხე",
    "type_categories": [
      "ციხე"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/1)%203d/Goris%20cixe%201/index.html"
  },
  {
    "description": "ნარიყალა (ნარინ კალა) — უძველესი დროის ციხესიმაგრე, რომელიც თბილისსა და მდინარე მტკვარს გადაჰყურებს. ნარიყალა (სპარს. ნარინყალა — ციტადელი, შიდაციხე), თბილისის ციხის — კალას გვიანდელი სახელწოდებაა. წყაროებში პირველად მოხსენიებულია 1772 წელს გერმანელი მოგზაურ იოჰან გიულდენშტედტთან. ციხესიმაგრე გალავნის ორი სექციისგან შედგება, რომელიც ციცაბო ამაღლებაზე მდებარეობს გოგირდის აბანოებსა და ბოტანიკურ ბაღს შორის. ნარიყალას ქვემო ეზოში ახლად აღდგენილი წმ. ნიკოლოზის სახელობის ეკლესია და მცირე კაფე მდებარეობს.\r\n\r\nლეგენდის მიხედვით ციხე როგორც თვით ქალაქი მეფე ვახტანგ გორგასალის დაფუძნებულია.[2]\r\n\r\nისტორიკოსების ერთ-ერთი ვერსიით IV საუკუნეში მეფე ვარაზ-ბაკურს ციხე-სიმაგრე აუშენებია ამ ადგილას რომელსაც შემდგომში სასანუდურ ირანს ჩაუგდია ხელში, რომელიც ისტორიულ წყაროებში მოხსენიებულია როგორც „შურის ციხე“, V საუკუნის შუა ხანებში ქართლის მეფეებმა დაიბრუნეს ციხე.[3] VII საუკუნეში და მოგვიანებით დავით აღმაშენებლის მიერ (1089-1125) მნიშვნელოვნად გაფართოვდა. მოგვიანებით შემოსულმა მონღოლებმა მას „ნარინ ქალა“ („მცირე ციხესიმაგრე“) დაარქვეს. დღემდე მოღწეული ძირითადი გამაგრებები XVI და XVII საუკუნეებით თარიღდება. 1827 წელს ციხის გალავნის დიდი ნაწილი მიწისძვრამ დააზიანა და დაანგრია.\r\n\r\nციხესიმაგრე რთული სისტემის თავდაცვითი ნაგებობა იყო, მტკიცე კედლებით, კოშკებითა და პატნეზებით (ბასტიონებით) გამაგებული, ძნელად მისადგომი და ასაღები. ადრეული მშენებლობის ნაშთები დღესაც არის შემორჩენილი ციხის ჩრდილო-აღმოსავლეთ კუთხეში მდგომი კოშკის კედლებში, თლილი ქვის სახით.\r\n\r\nXVII საუკუნემდე ციხის შიგნითა ტერიტორიაზე, შემოსასვლელ გვირაბთან განლაგებული ყოფილა „მეფის სასახლე“. ქართლ-კახეთის სამეფოს რუსეთთან შეერთების შემდეგ (1801 წ.) დედაციხემ დაკარგა ადრინდელი მნიშვნელობა, რის გამოც იქ განთავსდა რუსის ჯარის ტყვია-წამლის საწყობი. კერძოდ კი, წმინდა ნიკოლოზის ტაძარში ყოფილა განთავსებული, რომელიც 1847 წელს მეხის დაცემის შემდეგ აფეთქდა.\r\n\r\nნარიყალას ციხე ისტორიულ ძეგლთა შორის ერთ-ერთ უძველეს ციხესიმაგრედ არის მიჩნეული. მას მუდმივად სტუმრობს უამრავი სტუმარი და მნახველთა შორის დიდ ინტერესს იწვევს. ნარიყალა საქართველოს ერთ-ერთი მნიშვნელოვანი კულტურულ-ისტორიული ძეგლია.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767117958",
    "id": "project_1767117958",
    "latitude": "41.68796404182556",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.80858363465157",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/%E1%83%9C%E1%83%90%E1%83%A0%E1%83%98%E1%83%A7%E1%83%90%E1%83%9A%E1%83%90.jpg",
    "main_image_caption": "ნარიყალა",
    "model_urls": [],
    "other_images": [
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Entrance_to_the_Narikala_Fortress.JPG"
      },
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Kala%2C_Tbilisi.JPG"
      },
      {
        "caption": "ნარიყალა 2019",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narika_Tbilisi_2019_5.jpg"
      },
      {
        "caption": "ნარიყალას ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narikala_Tbilisi_2019_2.jpg"
      },
      {
        "caption": "ნარიყალას ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narikala_fortress%2C_Tbilisi%2C_Georgia.jpg"
      },
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Tbilisi%2C_Georgia_%E2%80%94_Old_Tbilisi_%26_Narikala_Fotress.jpg"
      },
      {
        "caption": "ნარიყალა ღამით",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Tbilisi_at_Night.jpg"
      }
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "project_info": {},
    "sort_order": 95,
    "title": "ნარიყალა",
    "type_categories": [
      "ეკლესია",
      "ციხე"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/1)%203d/nariyala%20cleand%20%20splat/index.html"
  },
  {
    "description": "      თბილისში, მთის ფერდობზე მდებარე ყოფილი არქეოლოგიური მუზეუმი აშენდა 1988 წელს და დააპროექტა შოთა ყავლაშვილი. ლოკაცია შემთხვევით არ არის შერჩეული: იქვე მდებარეობს უძველესი ტრელას სამარხი, თბილისის ისტორიაში (ძვ. წ. II-I ათასწლეული) ერთ-ერთი მნიშვნელოვანი ძეგლი. მუზეუმის შენობა საოცრად გამოიყურება: იგი შედგება სამი ცილინდრული ფორმისგან, რომელიც თავდაპირველად რეზერვუარებისთვის იყო განკუთვნილი. ახლა ეს სტრუქტურები ადაპტირებულია სამუზეუმო მიზნებისთვის გამოსაყენებლად. მთავარი შენობა საზოგადოებისთვის მიუწვდომელი რჩება, მაგრამ ერთ-ერთი ტანკის ნახვა შესაძლებელია მილის საშუალებით. მუზეუმის ინტერიერი იდუმალებით გამოიყურება: ჭერი მფრინავ თეფშს წააგავს, ხოლო ოთახის ცენტრში არის კიდევ ერთი აგურის შენობა. გაურკვეველია, ეს ძველი სტრუქტურაა თუ რემონტი, მაგრამ დიზაინი ქმნის საიდუმლოების ატმოსფეროს. ახლომდებარე ბორცვზე დგას წმინდა ნინოს ბრინჯაოს ქანდაკება, რომელსაც თან ახლავს ზარის კომპოზიცია, რომელიც შექმნილია საქართველოს ცნობილი მოქანდაკისა და მხატვრის ზურაბ წერეთლის მიერ. საინტერესოა, რომ ადრე ამ ადგილას იყო კიდევ ერთი ძეგლი „ბედნიერება ერებს“, 45 მეტრის სიმაღლის, 1981 წელს დადგმული. თუმცა, 1990-იანი წლების დასაწყისში ის ჩამოინგრა და რამდენიმე შენობა დაინგრა. 1990-იან წლებში მუზეუმი დროებით გადაკეთდა ექსპონატების საცავად, რომელიც შეიცავდა დაახლოებით 10000 საგანს, ძირითადად ბრინჯაოს. შენობა ამჟამად რეკონსტრუქციის პროცესშია, თუმცა ბოლო რამდენიმე წელია აქ სამუშაოები არ ჩატარებულა.\r\n",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767117563",
    "id": "project_1767117563",
    "latitude": "41.76390721156297",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.76669880345213",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/4)%20photos/arqeologiis_muzeumi_Archaeological.jpg",
    "main_image_caption": "არქეოლოგიური მუზეუმი",
    "model_urls": [],
    "other_images": [
      {
        "caption": "წმინდა ნინოს ქანდაკება",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/4)%20photos/arqeuloggis_muzeumi_wminda_ninos_zdegli.jpg"
      }
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "project_info": {},
    "sort_order": 96,
    "title": "არქეოლოგიური მუზეუმი",
    "type_categories": [
      "მუზეუმი",
      "ძეგლი"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/1)%203d/nino%2Bmuzeumi%201/index.html"
  },
  {
    "description": "1973 წელს დაიდგა ვაჟა-ფშაველას ძეგლი (მოქანდაკე გიორგი ოჩიაური, არქიტექტორები: რ. კიკნაძე, თ. მიქაშავიძე), რამაც ახალი საცხოვრებელი რაიონის განაშენიანებას თავისებური იერი მიანიჭა.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "-",
    "id": "-",
    "latitude": "41.723851188331594",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.72893462004094",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/%E1%83%95%E1%83%90%E1%83%90_%E1%83%A4%E1%83%A8%E1%83%90%E1%83%95%E1%83%94%E1%83%9A%E1%83%90.jpg",
    "main_image_caption": "ვაჟა-ფშაველას ძეგლი",
    "model_urls": [],
    "other_images": [
      {
        "caption": "ბერძენიშვილის ვერსია",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/berdzenishvilis%20versia.jpg"
      },
      {
        "caption": "ვაჟა-ფშაველას ძეგლი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/vaja_fshavela_dzegli.jpg"
      }
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "project_info": {},
    "sort_order": 97,
    "title": "ვაჟა-ფშაველას ძეგლი ",
    "type_categories": [
      "ძეგლი"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/1)%203d/VAJAS%20dzegli%20V2/index.html"
  },
  {
    "description": "საქართველოს მატიანე საქართველოს ისტორიისადმი მიძღვნილი მონუმენტია, რომელიც თბილისში, ნაძალადევის რაიონში, თბილისის ზღვის მიმდებარე ტერიტორიაზე, ყეენის მთაზე მდებარეობს.\r\n\r\nმონუმენტის მშენებლობა 1980-იან წლებში დაიწყო და ავტორი სკულპტორი ზურაბ წერეთელია. მონუმენტი ბრინჯაოში და ქვაშია შესრულები და 12 ჰექტარ მიწის ფართობზეა განთავსებული. ტერიტორიაზე აღმართულია 35 მეტრის სიმაღლის 16 სვეტი. ძეგლი დგას დიდი კიბეების თავზე, რომელიც გადაჰყურებს ქალაქის ჩრდილოეთ ნაწილს სხვადასხვა მიმართულებით. სვეტები სამ ნაწილადაა დაყოფილი და სხვადასხვა ისტორიულ-რელიგიური მოვლენების ამსახველი სცენებია გამოსახული. მონუმენტის პირველ რეესტრზე ბიბლიური სცენებია ასახული, შუა რეესტრზე ქართველ მოღვაწეთა გამოსახულებები, ზედა ნაწილში კი ქვეყნის ისტორიის ამსახველი სცენები. სვეტებზე გამოსახული თითოეული ჰორელიეფი ჩასმულია ჯვრის ფორმაში. კომპლექსის შუაგულში განთავსებულია სიმბოლური საფლავი იმ მეფეებისა და მოღვაწეებისა, რომლებიც საქართველოს ფარგლებს გარეთ არიან დაკრძალული. სვეტების გვერდით არის წმინდა ნინოს ვაზის ჯვარი და სამლოცველო.[2] მონუმენტის მიმდებარედ, 2005 წლიდან მოქმედებს ყოვლადწმინდა ღვთისმშობლის ხარების ეკლესია.\r\n\r\n\r\nშინაარსი\r\nმონუმენტზე სხვადასხვა ისტორიული და რელიგიური მოვლენების ამსახველი სცენები და ქართული ლიტერატურული ნაწარმოებების სიუჟეტებია ასახული. ბრინჯაოსა და ქვაში შესრულებულია უფალთან დაკავშირებული დიდი დღეებისა (ბზობა, აღდგომა, ხარება, სულთმოფენობა, ფერიცვალება) და ქრისტეს ცხოვრების ამსახველი რელიეფები, ასევე “შუშანიკის წამება“, „გუთნის დედა“, წმინდა ნინოს ცხოვრება, საქართველოს ისტორიის მნიშვნელოვანი მოვლენები, ასურელი მამები, ქართველ პოეტთა საუკეთესო ლექსები, ქართველი მეფეების, მწერლების, წმინდანებისა და იმ ადამიანების ძეგლები, რომლებმაც დიდი ღვაწლი გაიღეს ქვეყნისთვისა და ხალხისთვის.\r\n\r\nმონუმენტი აერთიანებს საქართველოს ისტორიის ეპიზოდებს 1999 წლამდე. ავტორისეული ხედვით, სახარების ფუნდამენტურ ნაწილში გამოსახვა ქართული ისტორიისა და რელიგიური მრწამსის მჭიდრო ურთიერთობაზე მიუთითებს.\r\n\r\nმონუმენტზე გამოსახულ თითოეულ გმირთან და მოღვაწესთან ამოტვიფრულია მათთვის მიძღვნილი ლექსი.\r\n\r\nყოვლადწმინდა ღვთისმშობლის ხარების ეკლესია\r\nმისი მშენებლობა 2005 წლიდან დაიწყო. წინა შესასვლელ კედელზე გამოსახულია რვა ტაძარი: სვეტიცხოველი, ბაგრატი, გრემი, ანანური, ჯვარი, გელათი, მაღალაანთ ეკლესია და ალავერდი. ფრესკები მოზაიკურ სტილშია გადაწყვეტილი და მინანქრითაა შესრულებული.[3]\r\n\r\nყეენის მთა\r\nყეენის მთა მდებარეობს თბილისის ზღვის ჩრდილოეთით, ზღვისუბნის დასახლების მიმდებარედ და მისი მაქსიმალური სიმაღლეა 629 მეტრი ზღვის დონიდან. გადმოცემის თანახმად, აქ ქართული ხალხური დღესასწაული - ყეენობა იმართებოდა და სწორედ აქედან მოდის სახელწოდებაც.\r\nმოქანდაკე\r\nზურაბ კონსტანტინეს ძე წერეთელი არის ქართველი მხატვარი, მოქანდაკე და არქიტექტორი. დაიბადა თბილისში 1934 წლის 4 იანვარს. სწავლობდა თბილისის სახელმწიფო სამხატვრო აკადემიაში. სკოლის დამთავრების შემდეგ დარჩა საქართველოს მეცნიერებათა აკადემიაში და შეისწავლა ქართული ხალხური ხელოვნება. ასევე მისი შემოქმედებაა \"წმინდა ნინოს მონუმენტი\" საბურთალოს რაიონში, წმინდა გიორგის ქანდაკება თავისფულების მოედანზე და სხვა. ავტორს მონუმენტზე მუშაობა ბოლომდე არ დაუსრულებია და ძეგლზე სამუშაოები ამ დრომდე წყვეტილებით გრძელდება.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "22",
    "id": "22",
    "latitude": "41.770641473938056",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.81042155064574",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/3)%20zgvis%20monumenti/4)%20photos/saqartvelos_matiane_tbilisis_zgva.jpg",
    "main_image_caption": "საქართველოს მატიანე",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "I-X საუკუნე"
    ],
    "project_info": {},
    "sort_order": 98,
    "title": "საქართველოს მატიანე",
    "type_categories": [
      "ციხე"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/3)%20zgvis%20monumenti/1)%203d/zgvis%20monumenti/index.html"
  },
  {
    "description": "დიდი სამამულო ომში გამარჯვების ქანდაკება, რომელიც მდებარეობს თბილისში, ვაკის პარკში, არის მონუმენტური ძეგლი, რომელიც დაიდგა 1981 წელს. 28 მეტრის სიმაღლით ქანდაკება ასახავს გამარჯვებისა და სამშობლოს გამოსახულებას. ფიგურა ხელებს მაღლა ასწევს, ერთ-ერთ მათგანში უჭირავს ტოტი მუხის ფოთლებით, რაც სიმბოლოა გამარჯვებასა და გამბედაობას. ძეგლი კიბეების თავზე დგას და სტუმრებს ეპატიჟება ავიდნენ მასზე და პატივი მიაგონ მეორე მსოფლიო ომში მებრძოლ გმირებს. საიტი ემსახურება მშვიდობისა და სიმტკიცის მნიშვნელობის შეხსენებას და გთავაზობთ ვაკის პარკის მიმდებარე ტერიტორიის თვალწარმტაცი ხედებს. ქანდაკების მონახულება იძლევა არა მხოლოდ ისტორიაში ჩაღრმავების შესაძლებლობას, არამედ ბუნებრივი გარემოს სიმშვიდით დატკბობას.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767103340",
    "id": "project_1767103340",
    "latitude": "41.706472556197404",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.751548578684634",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/2)%20vakis%20dzegli/4)%20photos/vakis_gamarjvebis_qandakeba.jpg",
    "main_image_caption": "გამარჯვების ქანდაკება",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "1954-91 წელი"
    ],
    "project_info": {},
    "sort_order": 99,
    "title": "გამარჯვების ქანდაკება",
    "type_categories": [
      "ძეგლი"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/2)%20vakis%20dzegli/1)%203d/VAKIS%20dzegli/index.html"
  },
  {
    "description": "მისამართი: ნუცუბიძის პლატო, III მკ/რ.\r\n\r\nარქიტექტურა: ტაძარი ჯვარ-გუმბათოვანია, ორიგინალური არქიტექტურის. ნულოვანი წერტილიდან ტაძრის სიმაღლეა 16 მეტრი; საძირკველის სიღრმე - 5,30 მეტრი; ტაძრის ფართია 10x12-120 კვადრატული მეტრი.\r\n\r\nისტორია: ნუცუბიძის პლატოზე ტაძრის აგების იდეის ავტორი გახლავთ იქ მცხოვრები ავთანდილ ჩიგოგიძე. სწორედ მისი ძალისხმევითა და დიდი მონდომებით დაიწყო ეს საქმე. ტაძრის მშენებლობისათვის პირველ შეგროვილ თანხას წარმოადგენდა ნუცუბიძელების მცირეოდენი შემოწირულობანი. ამ შემოწირულობებმა მოგვიანებით პერიოდული ხასიათი მიიღო.\r\nტაძრის ასაშენებლად ქალაქის მირიამ გამოყო მიწა, რომელიც 1994 წლის 8 ივნისს უწმინდესმა და უნეტარესმა, სრულიად საქართველოს კათოლიკოს-პატრიარქმა ილია II აკურთხა. გადაწყდა, რომ ტაძარი აშენდებოდა ყოვლადწმიდა ღვთისმშობლის ხარების სახელზე. ტაძრის პროექტი არჩილ მინდიაშვილის კონსულტაციებით შექმნა არქიტექტორმა ნუგზარ ღონღაძემ.\r\nშეიქმნა ტაძრის მშენებლობის საქველმოქმედო ფონდი „ხარება“, რომლის თავმჯდომარეც იყო ავთანდილ ჩიგოგიძე. მისი ძალისხმევით და მოქალაქეთა კავშირის დახმარებით ჩატარდა არაერთი საქველმოქმედო კონცერტი, რომლის შემოსავალი მთლიანად გადაირიცხა ფონდის ანგარიშზე. საქველმოქმედო ღონისძიებათა შორის განსაკუთრებული აღნიშვნის ღირსია ქართული გალობის 4-დღიანი საღამოები, რომელიც ჩატარდა ვაკეში, კულტურულ ცენტრ „ყაზბეგში“.\r\nსიმბოლურია, რომ პირველი ქვები საძირკველში ჩადეს № 171 საშუალო სკოლის მოსწავლეებმა.\r\nტაძრის მშენებლობაზე პასუხისგება აიღეს უბნის ახალგაზრდებმა, რომლებიც სრულიად უანგაროდ და დიდი თავდადებით მუშებთან და სკოლის მოსწავლეებთან ერთად ერთსულოვნად იღვწოდნენ ამ მშენებლობაზე.\r\nტაძრის იატაკისათვის ბოლნისიდან ბაზალტის ფილები შემოსწირა საქართველოს სახალხო პარტიამ.\r\nაღორძინების თბილისის ახალგაზრდული კავშირის თავმჯდომარის კახაბერ ღლონტის ძალისხმევით ბათუმიდან ტაძრისათვის შემოსწირეს სახურავი, ძვირფასი ხის კარები და მთლიანად დააფინანსეს მშენებლობის დასრულება.\r\nდღემდე გრძელდება სამუშაოები ტაძრის მიმდებარე ტერიტორიის კეთილმოწყობის მიზნით.\r\nსაინტერესოა, რომ ამ ტაძრის მშენებლობის შესახებ კეთდება ტელემატიანე (რეჟისორი ნანა კობერიძე, კონსულტანტი რეზო ჩხეიძე).\r\n29 ოქტომბერს ტაძარი აკურთხა ვანისა და ბაღდადის ეპისკოპოსმა ანტონმა (ბულუხია).\r\n\r\nხატები: კანკელის ხატები შეასრულა ხატმწერმა შოთა ცინცაძემ. ტაძარში ახლადდაწერილი კანონიკური ხატებია. მიმდინარეობს ტაძრის მოხატვა.",
    "description_file": "description.txt",
    "documents": [],
    "folder": "project_1767102672",
    "id": "project_1767102672",
    "latitude": "41.77092041809446",
    "loading_audio": "",
    "loading_video": "",
    "longitude": "44.81125899309245",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/1)zgvis_eklesia/4)%20photos/gvtismshoblis_eklesia_tbilisis_zgva.jpg",
    "main_image_caption": "ყოვლადწმიდა ღვთისმშობლის ხარების სახელობის ეკლესია",
    "model_urls": [],
    "other_images": [],
    "period_categories": [
      "1991 + წელი"
    ],
    "project_info": {
      "არქიტექტურა": "ტაძარი ჯვარ-გუმბათოვანია",
      "მისამართი": "ნუცუბიძის პლატო, III მკ/რ."
    },
    "sort_order": 100,
    "title": "ყოვლადწმიდა ღვთისმშობლის ხარების სახელობის ეკლესია",
    "type_categories": [
      "ეკლესია"
    ],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/1)zgvis_eklesia/1)3d/Zgvis_eklesia/index.html"
  }
];