var projectsData = [
  {
    "id": "project_1767121167",
    "title": "მოწამეთას მონასტერი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/mowameta.jpg",
    "main_image_caption": "მოწამეთას მონასტერი",
    "other_images": [
      {
        "caption": "მოწამეთას მონასტერი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/5.-Motsameta-Monastery-Kutaisi.jpg"
      },
      {
        "caption": "მოწამეთას მონასტერი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/4)%20photos/mowameta.PNG"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/1)%203d/Mowameta%201/index.html",
    "description": "მოწამეთას მონასტერი იმერეთის მხარეში, ტყიბულის მუნიციპალიტეტში მდებარეობს, სოფელ მოწამეთას მახლობლად. იგი აგებულია XI საუკუნეში, თუმცა დღევანდელი სახე XIX საუკუნეში მიიღო. მონასტრის დაარსების ისტორია არგვეთის მთავრების - დავით და კონსტანტინე მხეიძეების სახელს უკავშირდება. VIII საუკუნეში, მურვან ყრუს შემოსევისას, მათ დიდი წინააღმდეგობა გაუწიეს არაბთა სარდალს, საბოლოოდ კი მოწამეობრივად აღესრულნენ. ქართულმა ეკლესიამ ისინი წმინდანად შერაცხა. სამშობლოსა და სარწმუნოებისთვის წამებულ წმინდანთა ნაწილები თვდაპირველად ხარების დანგრეულ ეკლესიაში იყო დასვენებული. XI საუკუნეში კი არაბთაგან დანგრეული ეკლესიის ადგილას ბაგრატ IV-მ მომცრო უგუმბათო ტაძარი ააგო და წმინდანთა ნეშტი ახალ ეკლესიაში გადაასვენა. სწორედ ამ ისტორიას უკავშირდება სახელი მოწამეთაც. 1844-65 წლებში იმერეთის ეპისკოპოსის - დავით წერეთლის ხელმძღვანელობით ლევან, მოსე და ფილიპე ბერიკაშვილებმა მოწამეთას ეკლესია შეაკეთეს და გააფართოვეს. ამ დროს გადაკეთდა ის გუმბათოვან ნაგებობად, ასევე დაიგო ქვის იატაკი და შეიცვალა კანკელი. წყალწითელას ხეობა, სადაც მოწამეთას მონასტერი მდებარეობს, ისტორიულად ერთ-ერთი დაწინაურებული მხარე იყო და მნიშვნელოვან როლს ასრულებდა საქართველოს პოლიტიკურ, ეკონომიკურ და კულტურულ ცხოვრებაში. ხეობის ძეგლთა შორის კი თვალსაჩინო ადგილი უჭირავს მოწამეთას ხუროთმოძღვრულ კომპლექსს.\r\n\r\n\r\n\r\nარქიტექტურა\r\nმოწამეთას ეკლესია ჯვარ-გუმბათოვან ნაგებობას წარმოადგენს. ჯვრის ოთხივე მკლავი თანაბარია. გუმბათი ოთხ სვეტს ეყრდნობა, რომელთაგანაც ორი საკურთხევლის შვერილია. ტაძრის თავისებურება ჩრდილოეთით მოწყობილი საკურთხეველია. ეს შესაძლოა იმით იყოს განპირობებული, რომ აღმოსავლეთით - საპატიო ადგილას წმინდანთა ნეშტია დაკრძალეს, ამიტომაც ხუროთმოძღვარმა საკურთხეველი ჩრდილოეთით გადაიტანა. შესასვლელი ორია - დასავლეთითა და სამხრეთით. საკურთხეველი გამოყოფილია XIX საუკუნის ხის კანკელით, რომელზედაც წარმოდგენილია სიუჟეტები სახარებიდან და წმინდანთა ცხოვრებიდან. მის მარცხენა მხარეს, შემაღლებულ ადგილზე, ხის ორ მოჩუქურთმებულ ლომზე, დევს ხიდან დამზადებული ლუსკუმი, რომელშიც მოთავსებულია წმინდანების ნეშტი. საკურთხევლის კონქში შემორჩენილია მხატვრობა - ვედრების კომპოზიცია, რომელიც გვიან შუა საუკუნეებში ჩანს შესრულებული. ეკლესიის სამხრეთით XIX საუკუნის ორსართულიანი სამრეკლო დგას. მონასტრის ტერიტორიაზე შემორჩენილია ’’შიშიანობის’’ დროიდან გადარჩენილი ორი კოშკის ნაშთი. სამონასტრო კომპლექსს გალავანი აქვს შემოვლებული.",
    "description_file": "description.txt",
    "folder": "project_1767121167",
    "latitude": "42.28246338007734",
    "longitude": "42.75906963900661",
    "sort_order": 0,
    "documents": [],
    "loading_video": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/5)%20video/mowameta_entrance.mp4",
    "loading_audio": "https://pub-e596682234f34e708445409c12658970.r2.dev/9)%20motsameta/6)%20music/%E1%83%9B%E1%83%9D%E1%83%AC%E1%83%90%E1%83%9B%E1%83%94%E1%83%97%E1%83%90_%E1%83%91%E1%83%90%E1%83%96%E1%83%90%E1%83%A0%E1%83%98.mpeg",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767118442",
    "title": "გორის ციხე",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/%E1%83%92%E1%83%9D%E1%83%A0%E1%83%98%E1%83%A1_%E1%83%AA%E1%83%98%E1%83%AE%E1%83%94.jpg",
    "main_image_caption": "გორის ციხის გენგეგმა",
    "other_images": [
      {
        "caption": "გორის ციხის გენგეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe_gengegma.jpg"
      },
      {
        "caption": "გორის ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/Peizajebi_144.jpg"
      },
      {
        "caption": "გორის ციხე - დავით კაკაბაძის ნახატი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/davit%20kakabadze%20naxati.jpg"
      },
      {
        "caption": "გორის ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/gori.jpg"
      },
      {
        "caption": "გორის ციხის ეკლესიის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe-gegma.jpg"
      },
      {
        "caption": "გორის ციხის ეკლესიის ჭრილი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/4)%20photos/goris_cixe_chrili.jpg"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/7)%20goris%20cixe/1)%203d/Goris%20cixe%201/index.html",
    "description": "მე-XVII საუკუნეში როსტომ მეფემ გორში მცხოვრებ ერთ-ერთ მისიონერს ქრისტეფორე კასტელს დაახატვინა გორის ციხის ნახატი. კასტელის ნახატი პირველია ჩვენამდე მოღწეულ საქართველოს ციხეთა ამსახველ ნახატებს შორის. ამ ნახატიდან ირკვევა, რომ დღეს არსებული ციხის მეტი ნაწილი სწორედ როსტომის დროს არის აგებული. კასტელის ნახატის მიხედვით გორის ციხეზე ოთხი დროშა ფრიალებს. ციხის ფერდობზე დახატულია ბანაკი, შუბებით შეიარაღებული ცხენოსნები და სხვა. იქვე ნაჩვენებია ერთ და ორსართულიანი სახლებიც.\r\nგორის ციხის კომპლექსი მდებარეობს საქართველოში, შიდა ქართლის მხარეში, ქალაქ გორის ცენტრში, კლდოვან ბორცვზე.\r\nქალაქი გორი მდებარეობს ქართლის გულში, საქართველოს მთავარ არტერიაზე. ძველთაგანვე აქ თავს იყრიდა არა მარტო დასავლეთიდან და აღმოსავლეთიდან, არამედ ჩრდილოეთიდან დიდსა და პატარა ლიახვზე, მდინარე მეჯუდაზე გამავალი გზები და სამხრეთიდან ტანას ხეობით მომავალი გზა. გორის მიდამოები მცირედაა გაშლილი, მაგრამ თვით ციხესა და ქალაქს საფუძველი ჩაეყარა სწორედ ამ კლდოვან გორაკზე, რომელიც ტაფობის შუაზეა აღმართული. აქედან კარგად ჩანდა შორიდან მომავალი გზები და მტერი ძნელად თუ მიეპარებოდა მას.\r\nგორის ციხის ნანგრევებზე სხვადასხვა დროის მრავალი ფენა განირჩევა, მაგრამ თვით ძველი ქალაქის კვალი თითქმის მთლად წაშლილია ახალი განაშენიანებით. გორის ადრეული ხანის ისტორიაზე არაფერს ამბობენ, მაგრამ 1946 წელს ჩრდილოეთის ფერდობის ჩამოზვავებამ ისტორიის ერთი მეტად საყურადღებო ფურცელი გაგვიშალა: გამოჩნდა ანტიკური ხანის კედლის შესანიშნავი წყობა, რომელიც შეიძლება ჩვენ წელთაღრიცხვამდე პირველი ათასეულის ბოლო საუკუნეებით დათარიღდეს.\r\nისტორიულ წყაროებში გორი პირველად VII საუკუნის პირველი ნახევრის ამბებთან იხსენიება. როგორც გადმოცემა მოწმობს, სტეფანოზ ერისმთავრის შვილმა – არჩილმა მემკვიდრეობით მიღებული განძის ნაწილი გორში ჩაფლა. ისტორიკოს ჯუანშერის მიხედვით, ამ სამალავს `ტონთიო~ ეწოდება, რაც ნიშნავს `ოქროს მთას~. ზოგიერთი ისტორიული წყარო ქალაქ გორის დაარსებას დავით აღმაშენებელს მიაწერს, რაც XII საუკუნის დამდეგს უნდა მომხდარიყო. ქალაქ გორზე შედარებით მეტი ცნობები მოგვეპოვება XVIII საუკუნის ბოლოდან. მონღოლებთან ბრძოლით დასუსტებულ საქართველოს კავკასიის მთების გაღმა ბინადარი ოსები შემოესიენ და გორი აიღეს. ისინი განდევნა გორიდან გიორგი ბრწყინვალემ XIV საუკუნის 20-იან წლებში მხოლოდ სამი წლის ალყის შემდეგ.\r\n1474 წელს გორი ნახა სპარსეთში მიმავალმა ვენეციელმა კონტარინიმ. მისი თქმით, აქ ხის ციხე მდგარა. იმავე ხანებში საქართველოს დიდი ჯარით შემოესია ირანის მბრძანებელი უზუნ-ჰასანი, რომელმაც აიღო თბილისი და გორი. 1479 წელს კი კონსტანტინე II სხვა ციხეებთან ერთად გორიც დაიბრუნა და ყველგან თავისი მეციხოვნეები ჩააყენა. მე-XVI საუკუნის შუა ხანებში საქართველოს რამდენჯერმე შემოესია შაჰ-თამაზი, აიღო თბილისი, მაგრამ გორის აღება, რომელიც ამ დროისთვის ქართველ მეფეთა მთავარი დასაყრდენი იყო, ვერ შეძლო. მხოლოდ მეოთხედ შემოსევის დროს და ისიც მცირე ხნით მოახერხა მან გორის ციხის აღება. მომდევნო წლებში ციხე ოსმალებმა დაიკავეს. სიმონ I, რომელიც ირანის ტყვეობიდან ოსმალთა წინააღმდეგ საბრძოლველად გაანთავისუფლეს, რამდენჯერმე უშედეგოდ სცადა ციხის აღება. მან ალყა შემოარტყა გორს და ცხრა თვის განმალობაში არ მოუხსნია. ბოლოს მეფემ ხერხი იხმარა. ოსამალებმა იცოდნენ, რომ იწყებოდა დიდი მარხვა და ასეთ დროს ქართველები ომს ერიდებოდნენ. მან ეს გამოიყენა და ერთ ღამეს მეომრები უხმოდ Dშემოერტყნენ ციხეს, მიადგეს კიბეები და გადაეშვნენ შციხეში. ხელჩართული ბრძოლის შემდეგ მათ აიღეს გორის ციხე.\r\nXVII საუკუნის დასაწყისში გორი კვლავ ქვეყნის ცენტრი ხდება, როდესაც ოსმალეთის წინააღმდეგ საბრძოლველად შაჰ-აბასმა დახმარება საქრთველოს სთხოვა და მისგან უარი მიიღო, იგი შემოესია ქვეყანას. ქართლის და კახეთის მეფეები გაეცალნენ და იმერეთში გადავიდნენ. შაჰ-აბასმა დაიპყრო ქვეყანა და გორს დადგა, შემდეგ უკან გაბრუნდა. ამ დროს გორის ციხე საკმაოდ დაზიანებულა. საქართველოში მეფედ განწესებულმა გამაჰმადიანებულმა როსტომმა შეაფასა რა მისი სტრატეგიული მნიშვნელობა, მაშინვე დაიწყო ციხის აღდგენა. მემატიანეთა სიტყვით, როსტომმა `ოც დღეში~ (სხვა ცნობით კი 40 დღეში) აღადგინა ციხე. ეს ძნელი დასაჯერებელია, მაგრამ ფაქტია, რომ მან სწრაფად ააგო გორის ციხე. მე-XVII საუკუნეში როსტომ მეფემ გორში მცხოვრებ ერთ-ერთ მისიონერს ქრისტეფორე კასტელს დაახატვინა გორის ციხის ნახატი. კასტელის ნახატი პირველია ჩვენამდე მოღწეულ საქართველოს ციხეთა ამსახველ ნახატებს შორის. ამ ნახატიდან ირკვევა, რომ დღეს არსებული ციხის მეტი ნაწილი სწორედ როსტომის დროს არის აგებული. გორის ციხე ზარბაზნებითაც ყოფილა შეიარაღებული.\r\nფრანგი მოგზაურის ჟან სარდენის ცნობით, XVII საუკუნის 70-იან წლებში გორში თურმე მდიდარი ვაჭრები ცხოვრობდნენ, ციხეში კი ას კაციანი გარნიზონი მდგარა, მუდმივად ასი კაციხ ციხეში ყოლა იმდროისათვის არცთუ ისე უმნიშვნელო ფაქტია.\r\nიმ ეპოქაში გორის ციხის სიძლიერეზე მეტყველებს აგრეთვე ბრძოლა, რომელიც გაჩაღდა შაჰის მიერ ტახტიდან გადაყენებულ გიორგი XI და დანიშნულ ერეკლე I შორის. გიორგიმ უბრძოლველად არ დათმო, ააჯანყა ხალხი და თითქმის მთელი ქვეყანა დაიკავა. მან გორის ციხეს ალყა შემოარტყა. ხანგრძლივი ალყით მეტად შეწუხდნენ შიგ მყოფნი და როცა ვეღარაფერი ვერ გააწყვეს, მეფეს საჩუქრები გაუგზავნეს, თან შეუთვალეს `ციხის აღება არ შეგიძლიანო… ქართლი ხელთ გიჭირავსო, ციხის ბრძოლას დაეხსენითო~. მეფემ მართლაც მოხსნა ალყა. აქ საგულისხმოა ის ფაქტი, რომ გარნიზონი ისე ყოფილა დარწმუნებული გორის ციხის სიმტკიცეში, რომ არ ნებდებოდა, თუ სასმელ-საჭმელი არ შემოაკლდებოდა.\r\nXVIII საკუნის დასაწყისში გორის ციხე ისევ საიმედოდ ითვლება. ვახტანგ VI ხშირად იყო გორში. მისი რუსეთში წასვლის შემდეგ, ქართლში თურქების ბატონობის დროს, გორის ციხე მტერს ეჭირა. იგი დაიბრუნა სარდალმა გივი ამილახვარმა. ოსმალებს წინააღმდეგ ქართველებმა ჩვეულ ხერხს მიმართეს, ირანი მოიშველიეს. მაგრამ ნადირ-შაჰმა ქართლი გააპარტახა და გორის ციხე დაიკავა და დააზიანა. თეიმურაზ მეფემ მხოლოდ ნადირ-შაჰის გარდაცვალების შემდეგ XVIII საუკუნის 40-იან წლების ბოლოს დაიბრუნა გორის ციხე.\r\nციხეს თხრილიც ქონდა შემოვლებული. ამ თხრილის სიგრძე-სიგანე ადრეულ საუკუნეებში არ ჩანს, მაგრამ გვაქვს 1773 წელს შედგენილი ერეკლე II მიერ ხელმოწერილი ერთი საბუთი, სადაც ნათქვამია, რომ საჭიროა ამ თხრილის სიღრმე იყოს ოთხი მეტრი, ხოლო სიგანე – ხუთი მეტრიო, თხრილში იდგა მდინარიდან გამოყვანილი წყალი. ქართლ-კახეთის რუსეთთან შეერთების (1801 წ) პირველ წლებში გორის ციხე კიდევ ასრულებდა თავის ფუნქციას – აქ რუსეთის არმიის გრენადერთა ბატალიონი იდგა. მე-XIX საუკუნეში გორის ციხემ დაკარგა სტრატეგიული მნიშვნელობა.\r\nამჟამად გორის ციხისაგან დარჩენილია ის, რაც 1920 წლის მიწისძვრას გადაურჩა – ციხის მცირე ფრაგმენტები. ციხის კედლები გორაკის რელიეფს მიჰყვება, რის გამოც მას უსწორო ფორმა აქვს. გეგმა დაგრძელებულია აღმოსავლეთ–დასავლეთის ღერძზე. მდინარე ლიახვი წინათ გორაკს აღმოსავლეთის მხარეს ჩაუდიოდა, ეს გამოუყენებიათ მშენებლებს და სიმაგრის კედლები მდინარემდე ჩამოუყვანიათ. ასეა ნაჩვენები გორის ციხე იტალიელი მისიონერის ქრისტეფორე კასტელის მიერ 1633 წელს შესრულებულ ნახატზე.\r\nგორის ციხეს უვლიდა მეორე კედელიც, რომელიც ციტადელიდან მოშორებით, სამხრეთ-აღმოსავლეთით საკმაო ტერიტორიას ფარავდა.\r\nა) გორის ციხე შედგება ორი დიდი მონაკვეთისაგან: ზედა პლატოზე მდებარე ოვალური ციტადელისა (180X40; კედლების სიმაღლე შიგნიდან 1-3 მ, გარედან 10 მ; კედლის სისქე საშუალოდ 2 მ) და დასავლეთით ფერდობზე ნაგები `ცხრაკარასგან~. ციტადელის აღმოსავლეთ მონაკვეთში მცირე ეკლესიის ნანგრევებია. ციხე ძირითადად ნაგებია რიყისა და ნატეხი ქვით. ადრინდელ ფენებში თლილი ქვაა ნახმარი. აქა-იქ გამოყენებულია აგურიც. ნაგებობას ეტყობა მრავალჯერ გადაკეთების კვალი. ძირითადი ნაწილი აღდგენილია 1632-33 წლებში როსტომ მეფის მიერ. Dდღევანდელი სახე ციხე 1774 წელში მიიღო. 1920 მიწისძვრამ დაანგრია ციხის ზედა ნაწილი და ეკლესია. გორის ციხის შემორჩენილ ქვედა ყრუ კედლებს გასამაგრებლად სხვადასხვა დროს გარედან მიაშენეს კონტრფორსები. ციხის თავდაპირველი შესასვლელი არ ჩანს. XVII-XVIII საუკუნეებში შესასვლელი სამხრეთ კედლის შუაში იყო. აქ იდგა კოშკი, რომლისგანც შემორჩენილია მხოლოდ კამაროვანი ჭიშკარი. გორის ციხეს დასავლეთით ჰქონდა გვირაბი მდინარიდან წყლის ამოსაზიდად და წყალსაცავი.\r\nბ) უკეთესად არის შემორჩენილი ციხის დასავლეთ მონაკვეთი - `ცხრაკარა~. იგი შედგება ორი პარალელური კედლისაგან (მანძილი კედლებს შორის საშუალოდ 15 მ), რომლებიც ფერდობს ჩაუყვება, მდინარისკენ ეშვება და ქვემოთ ნახევარწრედ იკვრება. ციხის ეს მონაკვეთი კედლებით შვიდ არათანაბარ ნაწილად არის გაყოფილი, რომლებიც ერთმანეთს უკავშირდება ამ კედლებში გარდი-გარდმო დატოვებული გასასვლელებით, რაც აადვილებდა თითოეული ნაწილის ცალ-ცალკე დაცვას. გასასვლელებში, ფერდობის დაქანების გამო, საფეხურებია. `ცხრაკარას~ გრძივი კედლები განსხვავებულია. ჩრდილოეთის განიერი კედელი გამაგრებულია კონტრფორსებით. კედელს ზედა ნაწილში გასდევს საფეხურებიანი საბრძოლო ბილიკი. მოპირდაპირე მხარეს (სამხრეთით) ორი სამსართულიანი ნახევარწრიული კონტრფორსებიანი კოშკი დგას. კოშკების პირველი სართული საცხოვრებელია, კედლები ყრუა. მეორე სართული საცხოვრებელიც არის და საბრძოლოც. კადლებში გაჭრილია სათოფურები. მესამე სართული ქონგურებით შემოფარგლული საბრძოლო ბანია.\r\nგ) ციხის ეკლესია დგას ციხის აღმოსავლეთ მონაკვეთში. თარიღდება XI-XII საუკუნეებით. ეკლესია დარბაზულია (12X7 მ), ნაგებია თლილი ქვით. შენობა დაზიანებულია: მთლიანად დანგრეულია კამარა და სამხრეთ კედელი. შემორჩენილია აღმოსავლეთ, დასავლეთ და ჩრდილოეთ კედლების ფრაგმებტები. 1956 წელს სპეც. სამეცნიერო-სარესტავრაციო საწ. სახელოსნომ (ავტორი გოგელია) ეკლესიის ჩრდილოეთ კედელი შიგნით და გარეთ სწორკუთხა თლილი ქვით მოაპირკეთა. ეკლესიას შესასვლელი ჩრდილოეთ კედლის დასავლეთ ნაწილში აქვს. კარი გარედან სწორკუთხაა, შიგნიდან – თაღოვანი. შემორჩენილია ნახევარწრიული აფსიდის ჩრდილოეთ ნაწილი და მისი ნახევარწრიული ნიში. ეკლესიის გადახურვა ყოფილა ცილინდრული კამარით, რომლის საბჯენი თაღი ჩრდილოეთით გრძივი კედლების წყვილ პილასტრებს ეყრდნობოდა. ამავე კედელზე შემორჩენილია მაღალი დეკორატიული თაღის ფრაგმენტები.",
    "description_file": "description.txt",
    "folder": "project_1767118442",
    "latitude": "41.9863249893096",
    "longitude": "44.10770030778663",
    "sort_order": 1,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ციხე"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767118816",
    "title": "ბაგრატის ტაძარი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis_tadzari_1994_unesco.jpeg",
    "main_image_caption": "UINESCO - 1994",
    "other_images": [
      {
        "caption": "ბაგრატის ტაძრის ფასადი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_fasadi.jpg"
      },
      {
        "caption": "ტაძრის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_gegma.jpg"
      },
      {
        "caption": "ბაგრატის ტაძარი , რეკონსტრუქციამდე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_rekonstruqciamde.jpg"
      },
      {
        "caption": "ბაგრატის  ტაძრის ფასადი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis%20fasadi.PNG"
      },
      {
        "caption": "ბაგრატის ტაძარი / რეკონსტრუქციამდე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratistadzarirekonstruqciamde.jpg"
      },
      {
        "caption": "ბაგრატის ტაძრის გეგმა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrtisqema.jpg"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/1)%203d/Bagrati/index.html",
    "description": "ბაგრატის ტაძარი იმერეთის მხარეში, ქუთაისში მდებარეობს, უქიმერიონის გორაზე. იგი 1003 წლით თარიღდება. ეკლესიის აგების ზუსტი თარიღი მოცემულია ნაგებობის ჩრდილოეთის სარკმელთან განთავსებულ წარწერაში: “ოდეს განმტკიცნა იატაკი, ქორონიკონი იყო 223”. თუკი ამ თარიღს ქრისტიანულ წელთაღრიცხვაზე გადმოვიტანთ, 1003 წელი გამოდის. ეს წარწერა არის საქართველოში არაბული ციფრების გამოყენების უძველესი ნიმუში. ბაგრატის ტაძარს თავისი მხატვრული და ისტორიული მნიშვნელობით განსაკუთრებული ადგილი უჭირავს ქართულ ხუროთმოძღვრებაში. ნაგებობის მონუმენტურსა და დიდებულ იერს ერწყმის მრავალფეროვნება და დინამიურობა, რაც წარუშლელ შთაბეჭდილებას ახდენს მნახველზე. ეკლესიის ჩუქურთმები საშუალებას გვაძლევს თვალი მივადევნოთ ევოლუციას, რომელიც ძალიან მცირე პერიოდში, ნახევარ საუკუნეზე ნაკლებ დროში განიცადა ქართულმა ხუროთმოძღვრულმა ორნამენტმა. ტაძრის სამკაულები, რომლებიც X-XI საუკუნის მიჯნაზეა შექმნილი მსუბუქი და მცირე სიღრმისაა, კარიბჭეთა მორთულობა კი ღრმად ნაკვეთი, ცხოველხატული. ბაგრატი გეგმის მხრივ ოშკის ტაძარს მიემსგავსება, თუმცა ეს არ არის უბრალო გამეორება, არამედ ოშკის ტაძარში ჩანერგილი იდეის განვითარებაა. მაღალმხატვრულ ღირებულებებთან ერთად დიდია ბაგრატის ისტორიული მნიშვნელობა, იგი ქვეყნის ერთიანობისა და ძლიერების სიმბოლოა.\r\n\r\nისტორია\r\nბაგრატის ტაძარი აგებულია გაერთიანებული ფეოდალური საქართველოს პირველი მეფის, ბაგრატ III-ის (975-1014), მეფობის ხანაში. მემატიანე მოგვითხრობს, რომ ტაძრის კურთხევა დიდი ზეიმით მოეწყო, მასში მონაწილეობდნენ საქართველოს სხვადასხვა კუთხის წარმომადგენლები და უცხოეთიდან მოწვეული სტუმრებიც. ამ ზეიმით ბაგრატმა თითქოს საგანგებოდ გამოაჩინა, რომ საქართველოს მაშინდელ დედაქალაქში ახლად აგებულ საეპისკოპოსო ტაძარს ზოგადეროვნული მნიშვნელობა ჰქონდა. ’’შემოიკრიბნა მახლობელნი ყოველნი ხელმწიფენი, კათალიკოსნი, მღვდელმოძღვარნი და ყოველთა მონასტერთა წინამძღვარნი და ყოველნი დიდებულნი ზემონი და ქვემონი მამულისა სამეფოსა მისსა მყოფნი და სხუათა ყოველნი სახელმწიფონი” – მატიანე ქართლისაი. ბაგრატის ტაძარი საქართველოს ერთიანობის სიმბოლოდ იქცა. XVII საუკუნის დასასრულამდე კათედრალი უვნებლად იდგა. 1650-52 წლებში იმერეთში ჩამოსული რუსი ელჩები აღწერენ ტაძრის ახლომდებარე ნაგებობებს, სამრეკლო კოშკს, რომელიც თითქმის დაუზიანებლად არის დღემდე შემორჩენილი და სასახლეებს. მათივე ცნობით, ტაძარში ინახებოდა მრავალი უძვირფასესი ხატი. ვახუშტი ბაგრატიონის ცნობით, 1692 წელს ქუთაისის ციხე ხელში ჩაიგდეს ახალციხიდან შემოსულმა ოსმალებმა და ბრძოლის დროს ციხესთან ერთად ბაგრატის ტაძარიც ააფეთქეს. ოსმალებმა მიიტაცეს ეკლესიის სიმდიდრეც. 1740 წლიდან ოსმალებმა, რაც ტაძრისგან გადარჩა, იარაღის საწყობად აქციეს. 1770 წელს იმერეთის მეფემ, სოლომონ პირველმა, ციხე დაიბრუნა და ბაგრატის ტაძარიც გაათავისუფლა ოსმალებისგან, თუმცა ბრძოლების დროს ძველ დაზიანებებს ახალიც დაემატა. 2009 წელს ქუთაისის არქეოლოგიურმა ექსპედიციამ ბაგრატის ტაძარში VIII-IX საუკუნეებით დათარიღებული სამარხი აღმოაჩინა, რომელშიც დიდი რაოდენობით ოქროს სამკაული იყო ჩატანებული. ის, სავარაუდოდ, საქართველოს რომელიმე დედოფალს ან მეფის კარზე მყოფ დიდგვაროვანს ეკუთვნოდა. 1994 წლიდან ბაგრატის ტაძარი იუნესკოს, მსოფლიოს კულტურული საგანძურის სიაში იყო, თუმცა 2000-იან წლებში ჩატარებული რეკონსტრუქციის შემდეგ ბაგრატი მსოფლიოს კულტურული მემკვიდრეობის ნუსხიდან ამოიღეს. ჩატარებული სამუშაოების ავ-კარგიანობასთან დაკავშირებით აზრი დღემდე ორად იყოფა.\r\n\r\nარქიტექტურა\r\nბაგრატის ტაძარი ტრიკონქის ტიპის ჯვარგუმბათოვანი ნაგებობაა. მას ლაკონიური, დახვეწილი არქიტექტექტურულ-კომპოზიციური სტრუქტურა აქვს. გუმბათქვეშა კვადრატს აღმოსავლეთით, სამხრეთითა და ჩრდილოეთით აფსიდები, დასავლეთით კი წაგრძელებული მართკუთხა მკლავი ასრულებს. გუმბათი ეყრდნობა ოთხ მძლავრ ბოძს, რომლებიც კედლებს დაშორებულია და მათ გარშემო დიდი თავისუფალი სიფრცე იქმნება. საგრძნობლად გაფართოებული დასავლეთის  სამნავიანი მკლავის გვერდითა ნავები ორ-ორ სართულიან მოცულობებს – პატრონიკეებს ქმნის. სამხრეთისა და ჩრდილოეთის მკლავი გამოსულია ნაწილების შემაერთებელი ხაზებიდან, რაც ხაზს უსვამს ჯვარგუმბათიანი გეგმის კონცეპციას. ხუროთმოძღვარი მკლავების გამოწევით შექმნილ უბეებს გონებამახვილურად იყენებს: ქმნის მასათა განლაგებაში დამატებით საფეხურს, დასავლეთ ნაწილში სამივე ფასადზე გარშემოსავლელის მოთავსებით. ბაგრატის ტაძრის ხუროთმოძღვარმა ფასადიდან ფასადზე გადავლებული არმატურის ერთიანი სისტემა იხმარა, რაც სიახლე იყო მშენებლობის ხელოვნებაში. ნაგებობას დაახლოებით ორი ათეული წლის შემდეგ მდიდრულად მოჩუქურთმებული კარიბჭეები მიაშენეს. დასავლეთის ფასადს სამსართულიანი კოშკი ებჯინება.  ეკლესიის შიდა სივრცის გადაწყვეტა მკვეათრადაა გამოვლენილი გარე მასებში. ტაძრის ფასადები შემკულია თაღედით. აღსანიშნავია ეკლესიის მრავალფეროვანი და ცხოველხატული მორთულობა. კარიბჭეების მდიდრული სამკაული, ბაზისებისა და სვეტისთავების ჩუქურთმები, სარკმელთა დახვეწილად მორთული საპირეები საოცარ შთაბეჭდილებას ახდენს. მორთულობაში გვხვდება როგორც მცენარეული და გეომეტრიული მოტივები, ასევე ცხოველთა გამოსახულებები. შესამჩნევია განსხვავება სხვადასხვა ეტაპზე შესრულებულ დეკორს შორის, რაც ამ მცირე დროში მიმდინარე ევოლუციის პროცესზე დაკვირვების საშუალებას გვაძლევს. კედელ-კამარებსა და იატაკს ამკობდა მოზაიკა. სამხრეთის კარიბჭეში შემორჩენილია ღვთისმშობლის ფრესკის კვალი. ტაძარს შემოვლებული ჰქონდა გალავანი, რომლის შიგნითაც დამხმარე ნაგებობები იდგა. ბაგრატის ტაძრის სამხრეთ-დასავლეთით სამსართულიანი სამრეკლოა აღმართული. სამრეკლოს I სართულის მოცულობა არათანაბარი თაღებით არის გახსნილი, II სართულზე იზოლირებული ოთახია მოწყობილი, ზედა სართული კი რვათაღიანი ფანჩატურით სრულდება. სამრეკლოს ჩრდილოეთიდან ქვის კიბე აქვს მიშენებული.",
    "description_file": "description.txt",
    "folder": "project_1767118816",
    "latitude": "42.27728298523646",
    "longitude": "42.70430534338346",
    "sort_order": 2,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767121612",
    "title": "თბილისის ტელეანძა",
    "main_image": "https://cdn.georgiantravelguide.com/storage/files/tbilisi-tv-tower-tbilisis-andza-1.jpg",
    "main_image_caption": "თბილისის ტელეანძა",
    "other_images": [],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=4aeaa171\"></iframe>",
    "description": "თბილისის ტელეანძა — დამოუკიდებლად მდგომი სტრუქტურა, რომელიც საკომუნიკაციო მიზნებისთვის აშენდა 1955 წელს. მდებარეობს თბილისში, მთაწმინდაზე.\r\n\r\n1972 წელს მოხდა პირველი ანძის დემონტაჟი, რომელიც გადატანილ იქნა ქალაქ გორთან, ხოლო მის ადგილას თანამედროვე ანძა აშენდა. ტელეანძას „საქართველოს ტელეცენტრი“ მართავს, რომელიც 1955 წელს დაარსდა. ანძის საკომუნიკაციო სისტემები მოიცავს ტრანსლირებას, MMDS, პეიჯერსა და მობილურ გადამცემებს და კომერციულ ტელევიზიას. ანძის სიმაღლეა 274.5 მ და ზღვის დონიდან 719.8 მეტრის სიმაღლის მთაწმინდის პლატოზე დგას.",
    "description_file": "description.txt",
    "folder": "project_1767121612",
    "latitude": "41.69583405991376",
    "longitude": "44.78496021205808",
    "sort_order": 3,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ძეგლი"
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767102672",
    "title": "ყოვლადწმიდა ღვთისმშობლის ხარების სახელობის ეკლესია",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/1)zgvis_eklesia/4)%20photos/gvtismshoblis_eklesia_tbilisis_zgva.jpg",
    "main_image_caption": "ყოვლადწმიდა ღვთისმშობლის ხარების სახელობის ეკლესია",
    "other_images": [],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/1)zgvis_eklesia/1)3d/Zgvis_eklesia/index.html",
    "description": "მისამართი: ნუცუბიძის პლატო, III მკ/რ.\r\n\r\nარქიტექტურა: ტაძარი ჯვარ-გუმბათოვანია, ორიგინალური არქიტექტურის. ნულოვანი წერტილიდან ტაძრის სიმაღლეა 16 მეტრი; საძირკველის სიღრმე - 5,30 მეტრი; ტაძრის ფართია 10x12-120 კვადრატული მეტრი.\r\n\r\nისტორია: ნუცუბიძის პლატოზე ტაძრის აგების იდეის ავტორი გახლავთ იქ მცხოვრები ავთანდილ ჩიგოგიძე. სწორედ მისი ძალისხმევითა და დიდი მონდომებით დაიწყო ეს საქმე. ტაძრის მშენებლობისათვის პირველ შეგროვილ თანხას წარმოადგენდა ნუცუბიძელების მცირეოდენი შემოწირულობანი. ამ შემოწირულობებმა მოგვიანებით პერიოდული ხასიათი მიიღო.\r\nტაძრის ასაშენებლად ქალაქის მირიამ გამოყო მიწა, რომელიც 1994 წლის 8 ივნისს უწმინდესმა და უნეტარესმა, სრულიად საქართველოს კათოლიკოს-პატრიარქმა ილია II აკურთხა. გადაწყდა, რომ ტაძარი აშენდებოდა ყოვლადწმიდა ღვთისმშობლის ხარების სახელზე. ტაძრის პროექტი არჩილ მინდიაშვილის კონსულტაციებით შექმნა არქიტექტორმა ნუგზარ ღონღაძემ.\r\nშეიქმნა ტაძრის მშენებლობის საქველმოქმედო ფონდი „ხარება“, რომლის თავმჯდომარეც იყო ავთანდილ ჩიგოგიძე. მისი ძალისხმევით და მოქალაქეთა კავშირის დახმარებით ჩატარდა არაერთი საქველმოქმედო კონცერტი, რომლის შემოსავალი მთლიანად გადაირიცხა ფონდის ანგარიშზე. საქველმოქმედო ღონისძიებათა შორის განსაკუთრებული აღნიშვნის ღირსია ქართული გალობის 4-დღიანი საღამოები, რომელიც ჩატარდა ვაკეში, კულტურულ ცენტრ „ყაზბეგში“.\r\nსიმბოლურია, რომ პირველი ქვები საძირკველში ჩადეს № 171 საშუალო სკოლის მოსწავლეებმა.\r\nტაძრის მშენებლობაზე პასუხისგება აიღეს უბნის ახალგაზრდებმა, რომლებიც სრულიად უანგაროდ და დიდი თავდადებით მუშებთან და სკოლის მოსწავლეებთან ერთად ერთსულოვნად იღვწოდნენ ამ მშენებლობაზე.\r\nტაძრის იატაკისათვის ბოლნისიდან ბაზალტის ფილები შემოსწირა საქართველოს სახალხო პარტიამ.\r\nაღორძინების თბილისის ახალგაზრდული კავშირის თავმჯდომარის კახაბერ ღლონტის ძალისხმევით ბათუმიდან ტაძრისათვის შემოსწირეს სახურავი, ძვირფასი ხის კარები და მთლიანად დააფინანსეს მშენებლობის დასრულება.\r\nდღემდე გრძელდება სამუშაოები ტაძრის მიმდებარე ტერიტორიის კეთილმოწყობის მიზნით.\r\nსაინტერესოა, რომ ამ ტაძრის მშენებლობის შესახებ კეთდება ტელემატიანე (რეჟისორი ნანა კობერიძე, კონსულტანტი რეზო ჩხეიძე).\r\n29 ოქტომბერს ტაძარი აკურთხა ვანისა და ბაღდადის ეპისკოპოსმა ანტონმა (ბულუხია).\r\n\r\nხატები: კანკელის ხატები შეასრულა ხატმწერმა შოთა ცინცაძემ. ტაძარში ახლადდაწერილი კანონიკური ხატებია. მიმდინარეობს ტაძრის მოხატვა.",
    "description_file": "description.txt",
    "folder": "project_1767102672",
    "latitude": "41.77092041809446",
    "longitude": "44.81125899309245",
    "sort_order": 4,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {
      "არქიტექტურა": "ტაძარი ჯვარ-გუმბათოვანია",
      "მისამართი": "ნუცუბიძის პლატო, III მკ/რ."
    },
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "1991 + წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767117563",
    "title": "არქეოლოგიური მუზეუმი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/4)%20photos/arqeologiis_muzeumi_Archaeological.jpg",
    "main_image_caption": "არქეოლოგიური მუზეუმი",
    "other_images": [
      {
        "caption": "წმინდა ნინოს ქანდაკება",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/4)%20photos/arqeuloggis_muzeumi_wminda_ninos_zdegli.jpg"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/5)%20nino%20da%20museumi/1)%203d/nino%2Bmuzeumi%201/index.html",
    "description": "      თბილისში, მთის ფერდობზე მდებარე ყოფილი არქეოლოგიური მუზეუმი აშენდა 1988 წელს და დააპროექტა შოთა ყავლაშვილი. ლოკაცია შემთხვევით არ არის შერჩეული: იქვე მდებარეობს უძველესი ტრელას სამარხი, თბილისის ისტორიაში (ძვ. წ. II-I ათასწლეული) ერთ-ერთი მნიშვნელოვანი ძეგლი. მუზეუმის შენობა საოცრად გამოიყურება: იგი შედგება სამი ცილინდრული ფორმისგან, რომელიც თავდაპირველად რეზერვუარებისთვის იყო განკუთვნილი. ახლა ეს სტრუქტურები ადაპტირებულია სამუზეუმო მიზნებისთვის გამოსაყენებლად. მთავარი შენობა საზოგადოებისთვის მიუწვდომელი რჩება, მაგრამ ერთ-ერთი ტანკის ნახვა შესაძლებელია მილის საშუალებით. მუზეუმის ინტერიერი იდუმალებით გამოიყურება: ჭერი მფრინავ თეფშს წააგავს, ხოლო ოთახის ცენტრში არის კიდევ ერთი აგურის შენობა. გაურკვეველია, ეს ძველი სტრუქტურაა თუ რემონტი, მაგრამ დიზაინი ქმნის საიდუმლოების ატმოსფეროს. ახლომდებარე ბორცვზე დგას წმინდა ნინოს ბრინჯაოს ქანდაკება, რომელსაც თან ახლავს ზარის კომპოზიცია, რომელიც შექმნილია საქართველოს ცნობილი მოქანდაკისა და მხატვრის ზურაბ წერეთლის მიერ. საინტერესოა, რომ ადრე ამ ადგილას იყო კიდევ ერთი ძეგლი „ბედნიერება ერებს“, 45 მეტრის სიმაღლის, 1981 წელს დადგმული. თუმცა, 1990-იანი წლების დასაწყისში ის ჩამოინგრა და რამდენიმე შენობა დაინგრა. 1990-იან წლებში მუზეუმი დროებით გადაკეთდა ექსპონატების საცავად, რომელიც შეიცავდა დაახლოებით 10000 საგანს, ძირითადად ბრინჯაოს. შენობა ამჟამად რეკონსტრუქციის პროცესშია, თუმცა ბოლო რამდენიმე წელია აქ სამუშაოები არ ჩატარებულა.\r\n",
    "description_file": "description.txt",
    "folder": "project_1767117563",
    "latitude": "41.76390721156297",
    "longitude": "44.76669880345213",
    "sort_order": 5,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "მუზეუმი",
      "ძეგლი"
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767117958",
    "title": "ნარიყალა",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/%E1%83%9C%E1%83%90%E1%83%A0%E1%83%98%E1%83%A7%E1%83%90%E1%83%9A%E1%83%90.jpg",
    "main_image_caption": "ნარიყალა",
    "other_images": [
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Entrance_to_the_Narikala_Fortress.JPG"
      },
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Kala%2C_Tbilisi.JPG"
      },
      {
        "caption": "ნარიყალა 2019",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narika_Tbilisi_2019_5.jpg"
      },
      {
        "caption": "ნარიყალას ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narikala_Tbilisi_2019_2.jpg"
      },
      {
        "caption": "ნარიყალას ციხე",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Narikala_fortress%2C_Tbilisi%2C_Georgia.jpg"
      },
      {
        "caption": "ნარიყალა",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Tbilisi%2C_Georgia_%E2%80%94_Old_Tbilisi_%26_Narikala_Fotress.jpg"
      },
      {
        "caption": "ნარიყალა ღამით",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/4)%20photos/Tbilisi_at_Night.jpg"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/6)%20nariyala/1)%203d/nariyala%20cleand%20%20splat/index.html",
    "description": "ნარიყალა (ნარინ კალა) — უძველესი დროის ციხესიმაგრე, რომელიც თბილისსა და მდინარე მტკვარს გადაჰყურებს. ნარიყალა (სპარს. ნარინყალა — ციტადელი, შიდაციხე), თბილისის ციხის — კალას გვიანდელი სახელწოდებაა. წყაროებში პირველად მოხსენიებულია 1772 წელს გერმანელი მოგზაურ იოჰან გიულდენშტედტთან. ციხესიმაგრე გალავნის ორი სექციისგან შედგება, რომელიც ციცაბო ამაღლებაზე მდებარეობს გოგირდის აბანოებსა და ბოტანიკურ ბაღს შორის. ნარიყალას ქვემო ეზოში ახლად აღდგენილი წმ. ნიკოლოზის სახელობის ეკლესია და მცირე კაფე მდებარეობს.\r\n\r\nლეგენდის მიხედვით ციხე როგორც თვით ქალაქი მეფე ვახტანგ გორგასალის დაფუძნებულია.[2]\r\n\r\nისტორიკოსების ერთ-ერთი ვერსიით IV საუკუნეში მეფე ვარაზ-ბაკურს ციხე-სიმაგრე აუშენებია ამ ადგილას რომელსაც შემდგომში სასანუდურ ირანს ჩაუგდია ხელში, რომელიც ისტორიულ წყაროებში მოხსენიებულია როგორც „შურის ციხე“, V საუკუნის შუა ხანებში ქართლის მეფეებმა დაიბრუნეს ციხე.[3] VII საუკუნეში და მოგვიანებით დავით აღმაშენებლის მიერ (1089-1125) მნიშვნელოვნად გაფართოვდა. მოგვიანებით შემოსულმა მონღოლებმა მას „ნარინ ქალა“ („მცირე ციხესიმაგრე“) დაარქვეს. დღემდე მოღწეული ძირითადი გამაგრებები XVI და XVII საუკუნეებით თარიღდება. 1827 წელს ციხის გალავნის დიდი ნაწილი მიწისძვრამ დააზიანა და დაანგრია.\r\n\r\nციხესიმაგრე რთული სისტემის თავდაცვითი ნაგებობა იყო, მტკიცე კედლებით, კოშკებითა და პატნეზებით (ბასტიონებით) გამაგებული, ძნელად მისადგომი და ასაღები. ადრეული მშენებლობის ნაშთები დღესაც არის შემორჩენილი ციხის ჩრდილო-აღმოსავლეთ კუთხეში მდგომი კოშკის კედლებში, თლილი ქვის სახით.\r\n\r\nXVII საუკუნემდე ციხის შიგნითა ტერიტორიაზე, შემოსასვლელ გვირაბთან განლაგებული ყოფილა „მეფის სასახლე“. ქართლ-კახეთის სამეფოს რუსეთთან შეერთების შემდეგ (1801 წ.) დედაციხემ დაკარგა ადრინდელი მნიშვნელობა, რის გამოც იქ განთავსდა რუსის ჯარის ტყვია-წამლის საწყობი. კერძოდ კი, წმინდა ნიკოლოზის ტაძარში ყოფილა განთავსებული, რომელიც 1847 წელს მეხის დაცემის შემდეგ აფეთქდა.\r\n\r\nნარიყალას ციხე ისტორიულ ძეგლთა შორის ერთ-ერთ უძველეს ციხესიმაგრედ არის მიჩნეული. მას მუდმივად სტუმრობს უამრავი სტუმარი და მნახველთა შორის დიდ ინტერესს იწვევს. ნარიყალა საქართველოს ერთ-ერთი მნიშვნელოვანი კულტურულ-ისტორიული ძეგლია.",
    "description_file": "description.txt",
    "folder": "project_1767117958",
    "latitude": "41.68796404182556",
    "longitude": "44.80858363465157",
    "sort_order": 6,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია",
      "ციხე"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1780870292",
    "title": "წმინდა სამების საკათედრო ტაძარი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/20)%20%20sameba/4)%20photos/%E1%83%90%E1%83%A0%E1%83%A5%E1%83%98%E1%83%A2%E1%83%94%E1%83%A5%E1%83%A2%E1%83%9D%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%2C%20%E1%83%A8.%E1%83%A7%E1%83%90%E1%83%95%E1%83%9A%E1%83%90%E1%83%A8%E1%83%95%E1%83%98%E1%83%9A%E1%83%98%2C%20%E1%83%95.%E1%83%AF%E1%83%9D%E1%83%A0%E1%83%AF%E1%83%90%E1%83%AB%E1%83%94%20%2C%20%E1%83%AC%E1%83%9B%E1%83%98%E1%83%9C%E1%83%93%E1%83%90%20%E1%83%A1%E1%83%90%E1%83%9B%E1%83%94%E1%83%91%E1%83%98%E1%83%A1%20%E1%83%A1%E1%83%90%E1%83%99%E1%83%90%E1%83%97%E1%83%94%E1%83%93%E1%83%A0%E1%83%9D%20%E1%83%A2%E1%83%90%E1%83%AB%E1%83%A0%E1%83%98%E1%83%A1%20%E1%83%A1%E1%83%90%E1%83%99%E1%83%9D%E1%83%9C%E1%83%99%E1%83%A3%E1%83%A0%E1%83%A1%E1%83%9D%20%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%94%E1%83%A5%E1%83%A2%E1%83%98.jpg",
    "main_image_caption": "არქიტექტორები: შ.ყავლაშვილი, ვ.ჯორჯაძე / წმინდა სამების საკათედრო ტაძრის საკონკურსო პროექტი",
    "other_images": [
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/20)%20%20sameba/4)%20photos/%E1%83%97%E1%83%94%E1%83%9C%E1%83%92%E1%83%98%E1%83%96%20%E1%83%A9%E1%83%AE%E1%83%90%E1%83%98%E1%83%AB%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%94%E1%83%A5%E1%83%A2%E1%83%98%20%E1%83%99%E1%83%9D%E1%83%9C%E1%83%99%E1%83%A3%E1%83%A0%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%98%E1%83%A0%E1%83%95%E1%83%94%E1%83%9A%20%E1%83%A2%E1%83%A3%E1%83%A0%E1%83%A8%E1%83%98.jpg",
        "caption": "თენგიზ ჩხაიძის პროექტი კონკურსის პირველ ტურში"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/20)%20%20sameba/4)%20photos/%E1%83%9E%E1%83%90%E1%83%90%E1%83%A2%E1%83%90%20%E1%83%A5%E1%83%A3%E1%83%A0%E1%83%93%E1%83%98%E1%83%90%E1%83%9C%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%94%E1%83%A5%E1%83%A2%E1%83%98%20%E1%83%99%E1%83%9D%E1%83%9C%E1%83%99%E1%83%A3%E1%83%A0%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%98%E1%83%A0%E1%83%95%E1%83%94%E1%83%9A%20%E1%83%A2%E1%83%A3%E1%83%A0%E1%83%A8%E1%83%98.jpg",
        "caption": "პაატა ქურდიანის პროექტი კონკურსის პირველ ტურში"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/20)%20%20sameba/4)%20photos/%E1%83%97%E1%83%94%E1%83%9C%E1%83%92%E1%83%98%E1%83%96%20%E1%83%A9%E1%83%AE%E1%83%90%E1%83%98%E1%83%AB%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%94%E1%83%A5%E1%83%A2%E1%83%98%20%E1%83%99%E1%83%9D%E1%83%9C%E1%83%99%E1%83%A3%E1%83%A0%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%9B%E1%83%94%E1%83%9D%E1%83%A0%E1%83%94%20%E1%83%A2%E1%83%A3%E1%83%A0%E1%83%A8%E1%83%98.jpg",
        "caption": "თენგიზ ჩხაიძის პროექტი კონკურსის მეორე ტურში"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/20)%20%20sameba/4)%20photos/%E1%83%A1%E1%83%90%E1%83%9B%E1%83%94%E1%83%91%E1%83%90.png",
        "caption": "წმინდა სამების საკათედრო ტაძარი"
      }
    ],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=\"800\" height=\"500\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=2c8524f1\"></iframe>",
    "description": "1989 წლიდან საქართველოს ისტორიაში ახალი ეტაპი დაიწყო. და სწორედ ამ დროს სრულიად საქართველოს კათოლიკოს-პატრიარქის, უწმიდესისა და უნეტარესის ილია II ლოცვა-კურთხევით წმიდა სამების საკათედრო ტაძრის პროექტისათვის არქიტექტორთა კონკურსი გამოცხადდა, რომელშიც გამარჯვება წილად ხვდა არქიტექტორ არჩილ მინდიაშვილის პროექტს. ტაძარი, რომლის მშენებლობაც შემდგომში ათასწლეულის მშენებლობად შეფასდა, ქრისტეშობის 2000 წლისთავს მიეძღვნა.\r\n\r\nკონკურსი ორ ტურად ჩატარდა და ორივე ტურში ხუროთმოძღვართა 110-ზე მეტი ჯგუფი მონაწილეობდა. ზოგიერთ მათგანს ტაძრის გეგმის ორი და სამი ვარიანტიც კი ჰქონდა წარმოდგენილი. ცალკეულ ნამუშევარზე ორი-სამი და ზოგზე შვიდი ავტორიც მუშაობდა. იყო ისეთი პროექტებიც, რომლებიც მთელი სახელოსნოს მიერ იყო წარმოდგენილი. ხსენებული კონკურსისადმი ინტერესი იმდენად დიდი იყო, რომ მასში უცხოეთში მოღვაწე ქართველი არქიტექტორებიც მონაწილეობდნენ. საუკეთესო პროექტის შერჩევისას კომისიამ, რომელსაც სათავეში თავად უწმიდესი და უნეტარესი, სრულიად საქართველოს კათოლიკოს-პატრიარქი ილია II ედგა, გაითვალისწინა ქართული საეკლესიო არქიტექტურის ყველა ძირითადი ტრადიციული კომპონენტი, ასევე სატაძრო კანონიკისათვის მისაღები სიახლეები და უპირატესობა მიანიჭა იმ გეგმას, რომელიც ამჟამად ელიას მთაზე ხორციელდება. ხუროთმოძღვარი არჩილ მინდიაშვილი ძველი საკათედრო ტაძრების ანალიზზე დაყრდნობით შეეცადა, განესაზღვრა, თუ როგორი უნდა ყოფილიყო მისი განვითარების დონე დღევანდელობასთან მიმართებაში. მისი თქმით: „სამების საკათედრო ტაძარი არის თანამედროვე ხუროთმოძღვრული ძეგლი, რომელშიც ქართული ეკლესიათმშენებლობის დღემდე არსებული ყველა ტრადიცია არის დაცული, და მას თან ერთვის თანამედროვე ნიუანსები“.\r\n\r\n„როდესაც ამ ტაძრის გეგმაზე დავიწყე მუშაობა, პირველ რიგში, ეკლესიური გავხდი. აქედან გამომდინარე, უკვე ნათელი გახდა, როგორი კუთხით უნდა გვეწარმოებინა ეს სამუშაო. გავაანალიზეთ თითქმის ყველა დიდი ქართული ტაძარი: ოშკი, ბანა, ბაგრატი, ხახული, სვეტიცხოველი, გელათი და მათ სინთეზზე გავაკეთე ჩემი პროექტი.\r\n\r\nკანონიკა აბსოლუტურად დაცულია, მაგრამ არის უამრავი სიახლე. ის, ამავე დროს, არის თანამედროვე ქართული ტაძარი. სართულებს შორის ურთიერთობით, ვერტიკალური კომუნიკაციებით, შიდა სივრცის გადაწყვეტით, ეს არის ჯვარ-გუმბათოვნისა და ცენტრალურ-გუმბათოვანი ტაძრის სინთეზი. თუ ცენტრალურ-გუმბათოვანი ტაძარი კედლებზე ეყრდნობა, ხოლო ჯვარ-გუმბათოვანი კი ოთხ სვეტზე, სამების ეკლესია რვა სვეტზეა გაწეული. გუმბათის პარამეტრები არ არის დამოკიდებული აბსიდის ზომებზე, ამით ქალაქის იერსახეში გუმბათმა და თავად ტაძარმა უფრო მონუმენტური სახე მიიღო. მოპირკეთების დროსაც იქნება ძველის ახლებურად გადაწყვეტა. ჩვენ არაფერს ვიმეორებთ, ყველაფერი არის ახალი, მხოლოდ დაყრდნობილია ძველზე, რასაც კი ქართულის სახელი ერქვა. ქართულ მართლმადიდებლურ ტაძარში არის ჩადებული მხოლოდ მისთვის დამახასიათებელი კოდი, რომლითაც იგი განსხვავდება ბერძნული ან სომხური ტაძრისაგან. ეს ჩვენც გავითვალისწინეთ. ახალი ტაძარი უნდა გამოირჩეოდეს სხვა ტაძრებისაგან, მაგრამ როგორ გააკეთებ ამას, ეს უკვე ოსტატობაზეა დამოკიდებული“ - აცხადებს არჩილ მინდიაშვილი. სამების ტაძარი მოპირკეთდება ბოლნისის ტუფით. შერჩეული მასალა საკმაოდ მტკიცე და რთული დასამუშავებელია. ბატონ არჩილის თქმით: „თავდაპირველად პროექტში სამი ტაძარი იყო: ერთი ძირითადი - საკათედრო ტაძარი და მის გვერდით, ჩრდილოეთით და სამხრეთით ორი მცირე ეკლესია. როდესაც ტაძრის ახალი ადგილმდებარეობა გადაწყდა, ეს ვეღარ მოხერხდა“.\r\n\r\nტაძრის აშენება თავდაპირველად ვაკეში, ყოფილი სტუდქალაქის მახლობლად იყო გადაწყვეტილი, მაგრამ საბოლოოდ მისი აშენება ელიას მთაზე გადაწყდა.\r\n\r\nპროექტის თანახმად, წმიდა სამების საკათედრო ტაძრის კომპლექსი შედგება: ტაძრის, სამრეკლოს, საპატრიარქოს, მამათა მონასტრის, სასულიერო სემინარიისა და აკადემიის, სასტუმროებისა და სხვა დამხმარე შენობებისაგან. მთლიანი კომპლექსისათვის ელიას მთაზე 11 ჰექტარი მიწის ფართობი გამოიყო.\r\n\r\n1996 წლის 3 მარტს, მართლმდიდებლობის ზეიმზე, სრულიად საქართველოს კათოლიკოს-პატრიარქთან ერთად ეპარქიათა მღვდელმთავრები, თბილისის ყველა ეკლესიის სამღვდელოება და მრევლი ჯვრებითა და ხატებით ფეხით გაემართა ელიას მთისკენ. მათ საძირკველში აღმართულ ჯვართან სანთელი დაანთეს და ჩააწყვეს ქვები, რომლებზეც საკუთარი სახელები დაწერეს. საძირკვლის კურთხევის ცერემონიალს ესწრებოდნენ საქართველოს მთავრობის წარმომადგენლებიც. „დღეს საფუძველი ეყრება სამების ტაძარს და ამით საფუძველი ეყრება ძლიერ საქართველოს. საქართველო ეძებს თავის დასაყრდენს. ზოგიერთი ფიქრობს, რომ ეს საყრდენი ძლიერია იმ შემთხვევაში, თუ ერი არის მრავალრიცხოვანი, ზოგიერთი ფიქრობს, რომ სახელმწიფო ძლიერია მაშინ, თუ მას გააჩნია ძლიერი შეიარაღებული ძალები... თუ მას გააჩნია დიდი მეცნიერება და მაღალი კულტურა. ეს ყველაფერი საჭიროა, აუცილებელია, მაგრამ პირველი და აუცილებელი არის ერის სულიერი ძლიერება. აი, სწორედ ამისთვის ვართ მოწოდებულნი და ამით ვიწყებთ ჩვენი ერის განმტკიცებას. უფალი ბრძანებს: „კლდესა ზედა აღვაშენო ეკლესია ჩემი და ბჭენი ჯოჯოხეთისანი ვერ მოერევიან მას“. და კლდესა მას ზედა ჩვენ უნდა აღვაშენოთ ყოვლადწმიდა სამების ტაძარი და ამით ავაშენოთ ჩვენი სულიერი ტაძარი, რომელიც შერყეულია, დანგრეულია. ჩვენი წინაპრები თავიანთი სისხლით იცავდნენ ქრისტიანობას. იმიტომ, რომ ხვდებოდნენ, ამაში იყო ჩვენი ძლიერება. მტერი უპირველეს ყოვლისა, ტაძარ-მონასტრებს ანგრევდა, რადგან მან იცოდა, რომ ქართველი ერის ძლიერება ქრისტიანობაშია. დადგა ჟამი შენებისა. ჩვენი ერი კვლავ უბრუნდება ფესვებს, მაგრამ ამ დროს უნდა ავაშენოთ ღვთის სადიდებელი ტაძარი, რომელიც გაამთლიანებს ქართველ ერს, ყველას, ვინც სიყვარულით ცხოვრობს საქართველოში, ყოვლადწმიდა ღვთისმშობლის წილხვედრ ქვეყანაში. უფალმა შეგვაძლებინოს ამ დიდი საქმის აღსრულება. რადგან ვიწყებთ ამ საქმეს, ეს იმას ნიშნავს, რომ უფალი ჩვენთანაა“.\r\n\r\n\r\n\r\nკანკელი\r\n\r\nსასულიერო პირებმა ტაძრის საძირკველს ჩააყოლეს წმიდა ადგილებიდან ჩამოტანილი სიწმინდეები: ქვა სიონის მთიდან, სადაც მოსეს ათი მცნება მისცა უფალმა; ქვა მდინარე იორდანიდან, სადაც ნათელ იღო იესო ქრისტემ; ნაზარეთიდან, სადაც ეხარა ღვთისმშობელს მაცხოვრის შობა; იერსუსალიმის სიონიდან, სადაც დაკრძალული იყო ღვთისმშობელი; მიწა იერუსალიმის ჯვრის ქართველთა მონასტრიდან; აჭარიდან, გონიოდან, საიდანაც შემოვიდა ანდრია პირველწოდებული და განისვენებს მატათა მოციქული; ჯავახეთიდან, ფარავნის ტბიდან, საიდანაც შემოვიდა წმიდა ნინო; სვეტიცხოვლიდან, სადაც ბრძანდება უფლის კვართი; მცხეთის სამთავროს მონასტრიდან, სადაც მოღვაწეობდა წმიდა ნინო; მოწამეთადან, სადაც წმიდა დავითისა და კონსტანტინეს წმიდა ნაწილები განისვენებენ. აფხაზეთიდან, კომანიდან, წმიდა ვასილისკოს წყაროდან. იერუსალიმის საბა განწმენდილის მონასტრიდან; კაპადოკიიდან, სადაც დაიბადა წმიდა ნინო, წმიდა გიორგი, ბასილი დიდი და სხვა წმიდა მამები; აფხაზეთიდან, სვიმონ კანანელის საფლავიდან; წმიდა დიდმოწამე გიორგის საფლავიდან, იერუსალიმის ელეონის მთიდან, საიდანაც უფალი ამაღლდა ზეცად; ლეჩხუმიდან - წმიდა მაქსიმე აღმსარებლის საფლავიდან, გოლგოთიდან, თაბორის მთიდან, მამრეს მუხის ნაწილი, ქვა გუდამაყრის ხეობიდან, რომელზეც ბუნებრივად არის გამოსახული ჯვარი; სიონის საპატრიარქო ტაძრიდან, ქუთაისის ბაგრატის ტაძრიდან, გეგუთის სამეფო ციხე-სიმაგრიდან; გელათის მონასტრიდან; ანტონ მარტყოფელის საფლავიდან; ბაგრატიონთა სამეფო ტახტის ნაწილი სვეტიცხოვლიდან. უძველესი ტრადიციის თანახმად, მღვდელმთავრებმა საძირკველში ჩააწყვეს ოქროს მონეტები, საფუძველშივე იქნა ჩადებული საქართველოს კათოლიკოს-პატრიარქისა და იმჟამინდელი პრეზიდენტის ორი ფილა მათი სახელებით. „ყოვლდაწმიდა სამებაო, დალოცე, გააძლიერე და გაამთლიანე სრულიად საქართველო და ეკლესია ჩვენი. გევედრები ჰყავ ტაძარი ესე და საქართველო, ტახტად და სამკვიდრებელად შენდა, ხოლო ერი ჩვენი, სამწყსოდ შენდა, ამინ! მონა ღვთისა მდაბალი ილია II, სრულიად საქართველოს კათოლიკოს-პატრიარქი“ - წერია უწმიდესის ფილაზე.\r\n\r\n1994 წლის 14 ოქტომბერს მცხეთაში, სვეტიცხოვლის ტაძარში, წირვის შემდეგ სრულიად საქართველოს კათოლიკოს-პატრიარქმა ილია II თბილისის წმიდა სამების საკათედრო ტაძრის მშენებლობის ფონდი აკურთხა. ფონდის დაფუძნებისას უწმიდესმა და უნეტარესმა შემდეგი სიტყვებით მიმართა მრევლს: „ჩვენი ერი ახალი ტაძრის აშენებით რწმენის ერთგულებასა და სიყვარულს ერთხელ კიდევ დაადასტურებს, მისმა მშენებლობამ იგი სულიერადაც უნდა გაამთლიანოს. მართალია, ზოგიერთის აზრით, იმ მატერიალური გასაჭირის გამო, რომელშიც დღეს ვიმყოფებით, ახალი ტაძრის მშენებლობა გაუმართლებლია, მაგრამ არ უნდა დაგვავიწყდეს, რომ მიუხედავად ხშირი გასაჭირისა, ჩვენს ქვეყანაში ტაძრების მშენებლობა არასდროს შეწყვეტილა... ჩვენ დღეს უფრო სულიერად გვიჭირს, ვიდრე მატერიალურად, სამების ტაძრის აშენებამ სწორედ ამ სულიერი კრიზისის დაძლევას უნდა შეუწყოს ხელი“.\r\n\r\nთავდაპირველად მშენებლობა ნელი ტემპებით მიმდინარეობდა, ძირითად სამუშაოებს „საქგვირაბმშენი“ აწარმოებდა. სხვადასხვა დროს სხვადასხვა საწარმო და ორგანიზაცია მონაწილეობდა მშენებლობაში, მრავლად იყო კერძო შენაწირებიც. უამრავმა ადამიანმა თანხა ისე გაიღო,  ვინაობა არ დაუსახელებია. მშენებლობის ფონდის ინიციატივით 31-ე ქარხანამ უფასოდ დაამზადა ყულაბები წმიდა სამების ტაძრის მშენებლობისათვის საქართველოს სხვადასხვა კუთხიდან შემოწირულობების მისაღებად.\r\n\r\n\r\n\r\nდასავლეთის კარიბჭე\r\n\r\nტაძრის საძირკვლის ამოღება 1995 წლის 23 ნოემბერს დაიწყეს. 2000 წლისთვის პრაქტიკულად დასრულდა მიწისქვეშა სივცის სამუშაოები, რაც დაახლოებით მთლიანი ტაძრის მოცულობას უტოლდება. როგორც სამების ტაძრის ინჟინერ-კონსტრუქტორი და ამჟამად ტაძრის ფონდის უფროსის მოვალეობის შემსრულებელი ბატონი ემზარ კიზირია აღნიშნავს: „ქვედა სივრცის ათვისების იდეა გაჩნდა იქიდან, რომ ტაძარი უნდა დაფუძნებულიყო აუცილებლად კლდეზე, სათანადო გეოლოგიური დასკვნების შედეგად 12-13 მეტრის სიღრმეზე აღმოჩნდა ის ძირითადი ქვიშა-ქვები, რომლებიც ტაძარს უდევს საფუძვლად. რაკი ამოღებულ იქნა ეს გრუნტი, გაჩნდა იდეა, მიწისქვეშა ნაწილში გაკეთებულიყო კიდევ ერთი ტაძარი - ხარების და ასევე სიწმიდეთა მუზეუმიც, სადაც ჩვენი ეკლესიის სხვადასხვა ადგილას არსებული სიწმიდეები განთავსდება“.\r\n\r\nტაძარი მიწისქვეშა და მიწისზედა ნაწილებისაგან შედგება. მიწისქვეშა ნაწილში 5 ეკლესიაა, ხოლო მიწისზედაში - 4. სამების ტაძარი შეიცავს მთავარანგელოზთა, იოანე ნათლისმცემლის, წმიდა ნინოს, წმიდა გიორგის, წმიდა ნიკოლოზის, 12 მოციქულის, და ყოველთა წმიდანთა სახელობის ეკლესიებს. ესოდენ დიდი სიმაღლისა და ფართის ტაძარი საქართველოში ჯერ არ აშენებულა. ტაძრის მოცულობა 102 კვ. მეტრია, თავისი სავესტიბიულო ნაწილით კი - 137 კვ.მ. ფართობი 5000 კვ. მეტრზე მეტია. იგი აღჭურვილია უახლესი საკომუნიკაციო, ელექტრო, გათბობის და ვენტილაციის აპარატურით. სამების საკათედრო ლავრის სიმაღლე მიწიდან ჯვრის ძირამდე 77 მეტრია. საკუთრივ ჯვრის სიმაღლე კი შვიდმეტრნახევარია. მიწის ქვემოთ საძირკვლამდე სიღრმე 13 მეტრია. სიგრძე - 70 მ, სიგანე - 64 მ. თუმცა ტაძრის გრანდიოზულობა მხოლოდ პარამეტრებით არ განისაზღვრება. მისი ექსტერიერი და ინტერიერი ძალიან საინტერესოდ არის გადაწყვეტილი. ის ერთ-ერთი დომინანტი ნაგებობაა მტკვრის მარცხენა სანაპიროს თავზე და ფაქტობრივად, ძველი თბილისის ზემო მხარე უკავია. საინტერესოა ისიც, რომ წმიდა ელიას მთაზე მშენებარე სამების საკათედრო ტაძარი ზუსტად მამა დავითის ეკლესიის აღმოსავლეთ ღერძზეა განთავსებული, ამდენად, თავისი გეოგრაფიული მდებარეობით ტაძარს სივრცე უკვე მოგებული აქვს. იშვიათობაა ისიც, რომ ნაგებობაში შესვლა სამ სხვადასხვა დონეზე ხდება და ის, ერთბაშად, ათეულ ათასობით მლოცველს დაიტევს.\r\n\r\nტაძრის არქიტექტურა ძველი ქართული სასულიერო ხუროთმოძღვრებისა და თანამედროვე გადაწყვეტის შერწყმას წარმოადგენს. ესაა ნაზავი ჯვარგუმბათოვანსა და ცენტრალურგუმბათოვანს შორის. ხშირად ისმის კითხვა: რატომ აშენებენ ტაძრებს ძველი და არა ახალი, თანამედროვე არიქიტექტურით? არქიტექტორი არჩილ მინდიაშვილი ბრძანებს, რომ „ეს არ არის სწორი, რადგან მართლმადიდებლობა ორთოდოქსალური რელიგიაა და იგი თავის თავში პირველს, ტრადიციულს ატარებს... ბევრად იოლია აბსოლუტურად ახალს მიაგნო და შექმნა, ვიდრე ძველსა და ტრადიციულზე ააგო ახალი. როგორ შეიძლება პოპ მუსიკით გადმოსცე საგალობელი, იგი ვერასდროს იქნება გალობის ნიშნის მატარებელი“.\r\n\r\n\r\n\r\nსამრეკლო\r\n\r\nხუროთმოძღვარ არჩილ მინდიაშვილის თქმით: „შესაძლებელია ვინმეს გაუჩნდეს კითხვა, თუ რა საჭირო იყო ამხელა ეკლესიის აგება, მაგრამ როდესაც აქ პირველი წირვა ჩატარდა, ტაძარში ხალხის ტევა აღარ იყო. ანალოგიური ვითარება შეიქმნა მაშინაც, როდესაც საბერძნეთის მთავარეპისკოპოსი, უნეტარესი ქრისტოდულოსი საქართველოში სტუმრად იმყოფებოდა და თან წმიდა მოციქულ ანდრია პირველწოდებულის თავის ქალა ჩამოაბრძანა. როდესაც სიწმიდე ტაძარში დაასვენეს, ისეთი რიგი იყო, რომ მე თავად გამიჭირდა შიგნით შესვლა. ამდენად, რამდენი კრიტიკოსი და ოპონენტიც არ უნდა გვყავდეს, ტაძრის ასეთი ზომები დრომ და საჭიროებამ მოითხოვა. როგორც აღინიშნა, ყოვლადწმიდა სამების ეკლესიის კიდევ ერთი თავისბურება იმაშიც მდგომარეობს, რომ გუმბათი ტრადიციული ოთხი სვეტის ნაცვლად, რვა სვეტზეა დაყრდნობილი, რამაც საშუალება მოგვცა, გუმბათის პარამეტრები შეგვეცვალა. ის ყველაზე განიერია საქართველოს ეკლესიის გუმბათებს შორის (მისი დიამეტრი 16 მეტრია), რამაც უზარმაზარი შიგა სივრვე წარმოშვა. იგი უფრო შთამბეჭდავი იქნება მაშინ, როდესაც ხარაჩოები ჩამოიხსნება. საინტერესოა ისიც, რომ თითოეული ეკლესია არის დამოუკიდებელი, და ამავე დროს, ყოველი მათგანი ერთმანეთთანაა დაკავშირებული... დიდი ტაძრიდან გამოუსვლელად ყველა ეკლესიაში შეიძლება მოხვედრა. ეკლესიის მიწისქვეშა ნაწილს ახლავს ტექნიკური გალერეა, რომელსაც ორი ფუნქცია აქვს დაკისრებული. ეს იცავს ტაძრის საძირკველს რელიეფის ზემოქმედებისაგან და ამასთან ერთად, მასში გადის ყველა ის კომუნიკაცია, რაც ტაძრის მომსახურეობას სჭირდება“ - ამბობს ბატონი არჩილი.\r\n\r\nყოვლადწმიდა სამების ლავრისათვის ზარები გერმანიაში ჩამოისხა, მათ ორიგინალური, ქართული ჟღერადობა გააჩნიათ. სამრეკლოზე 9 ზარია დამონტაჟებული და ორი რეჟიმი აქვს: მექანიკური და ელექტრონული. ზარებს შორის ყველაზე დიდი 8200 კილოგრამს იწონის. ისინი კომპოზიტორ ნოდარ მამისაშვილის დახმარებით ქართული ხმოვანებით შეიქმნა.\r\n\r\nამჟამად, ტაძრის ძირითადი სხეულის მშენებლობა ფაქტობრივად დასრულებულია. ტაძარი შიგნიდან მთლიანად გაილესა, მისი გუმბათი ფურცლოვანი სპილენძით დაიხურა. გარედან მოპირკეთებულია ქართული ქვებით: ბოლნისის ტუფითა და კურსების გრანიტით. ინტერიერში გამოყვანილია ქართული, ბოდბის გამარმარილოებული კირქვა, ძირს დაგებულია ჩინური და ინდური გრანიტი, კედლებზე - იტალიური, ეგვიპტური და ბერძნული მარმარილოები. კანკელი ბერძნული მარმარილოთია დამზადებული. წინასწარი გაანგარიშებით, ტაძარი 9 ბალიან მიწისძვრაზეა გათვლილი.\r\n\r\nსრულიად საქართველოს კათოლიკოს-პატრიარქის, უწმიდესისა და უნეტარესის ილია II ლოცვა-კურთხევით მთავარი, სამების ტაძრის მოხატვის სამუშაოებს კოორდინაციას გაუწევს მხატვარი ამირან გოგლიძე. ტაძარს მოხატავენ კანონიკის სრული დაცვით და იმ ტრადიციათა გათვალისწინებით, რაც ქართულ ფრესკულ მხატვრობასა და ხატწერაშია დამკვიდრებული. ამასთანავე, ეკლესიის მოხატულობის კონცეფციის განსასაზღვრად ჩამოყალიბებულია ხელოვნებათმცოდნეთა ჯგუფი და სამების ტაძრის მოხატვაც მათ დასკვნებზე დაყრდნობით შესრულდება. გარდა მოხატვისა, ეკლესიის საკურთხეველი მოზაიკით უნდა მოიჭიქოს. ბატონ არჩილ მინდიაშვილის თქმით: „ერთ-ერთი ურთულესი საქმე იქნება მხატვრობა, რადგან აქ სირთულეს შექმნის ფრესკის მასშტაბის მონახვა თუ რა ზომის უნდა იყოს კომპოზიცია, რათა ის ამხელა სივრცეში არც დაიკარგოს და არც ამოვარდეს. გადასაწყვეტია საერთო ფერთა გამაც. რაც მთავარია, დიდი სირთულე, ალბათ, შეგვხვდება მოზაიკაში, რადგან ეს, უკვე დიდი ხნის წინ დაკარგული ტრადიციაა“. მოზაიკით მოიჭიქება საკურთხეველი, რაც ძალზედ შრომატევადი და ამასთან ერთად მეტად ძვირადღირებული სამუშაოა.\r\n\r\n\r\n\r\nსაკურთხეველი\r\n\r\nელიას მთაზე, როგორც ამას მთის სახელწოდებაც მიგვანიშნებს, ადრე წმიდა ილია წინასწარმეტყველის სახელობის ეკლესია იყო აგებული. სამების საკათედრო ტაძრის კომპლექსის პროექტით აქ წმიდა ილიას სახელობის ხის ეკლესიის აგება გადაწყდა და 1998 წლის აღდგომისათვის სამუშაოები დამთავრდა. ხის ეკლესია ახალგაზრდა არქიტექტორმა დავით სვანიძემ, სამების ტაძრის მთავარი არქიტექტორის არჩილ მინდიაშვილის დახმარებით დააპროექტა. სამწუხაროდ, რამდენიმე ხანში ტაძარი დაიწვა. მის ადგილას დღეს ახალი, რკინა-ბეტონით ნაშენები ტაძარი დგას.\r\n\r\nმესამე ათასწლეულის პირველი ქრისტეშობა ქართველმა ერმა სწორედ წმიდა სამების მშენებარე ტაძარში აღნიშნა. 2003 წლის 6 დეკემბერს სამების ტაძარზე 7,5 მეტრის სიმაღლის მოოქროვილი ჯვარი დაიდგა, რომელიც 2 ტონას იწონის. ჯვარი უჟანგავი ლითონისა და ბრინჯაოს მასალითაა დამზადებული, არქიტექტორ არჩილ მინდიაშვილის ესკიზებით. ის თითქმის ერთი წელი მზადდებოდა. ჯერ ქარხანა „მიონში“ იყო, შემდეგ მშენებლობის უფროსი, ბატონი თამარ არველაძე დეკანოზ ტარიელ სიკინჭელაშვილთან ერთად იყო მოსკოვში იქაური გამოცდილების გასაზიარებლად, რათა ჯვარს ამ სახით ერთი საუკუნე მაინც გაეძლო. ბევრი მეთოდი და ახალი ტექნოლოგია მოისინჯა. ჯვარი დაიფარა სპილენძის ფირფიტებით, შემდეგ - ვერცხლით და ბოლოს მოოქროვდა. იგი უჟანგავი ლითონით დამზადდა. ამიტომ საუკუნეებს გაუძლებს.\r\n\r\nსაქართველოს საპატრიარქოს ეზოში დაბრძანებული ჯვარი 5 დეკემბერს უწმიდესმა და უნეტარესმა, სრულიად საქართველოს კათოლიკოს-პატრიარქმა, ილია II აკურთხა წმიდა სინოდის მღვდელმთავრებთან - ცხუმ-აფხაზეტის მირტოპოლიტ დანიელთან (დათუაშვილი), ნიქოზისა და ცხინვალის მთავარეპისკოპოს ისაიასთან (ჭანტურია) და ხონელ მთავარეპისკოპოს საბასთან (გიგიბერია) ერთად.\r\n\r\nკურთხევის შემდეგ ჯვარი მორწმუნე მრევლმა გალობით საპატრიარქოს ეზოდან ყოვლადწმიდა სამების მშენებარე ტაძრის ეზოში გადაასვენა, სადაც იგი ერთი დღე-ღამის განმავლობაში იყო დაბრძანებული. მის წინაშე განუწყვეტელი პარაკლისები აღესრულებოდა.\r\n\r\n6 დეკემბერს, დღისით ჯვარი საზეიმოდ აღიმართა ყოვლადწმიდა სამების ტაძრის გუმბათზე.\r\n\r\nთბილისის ყოვლადწმიდა სამების საკათედრო ტაძრის მშენებლობა, რომელსაც სრულიად საქართველოს კათოლიკოს-პატრიარქმა, უწმიდესმა და უნეტარესმა ილია II „ათასწლეულის მშენებლობა“ უწოდა, ხუროთმოძღვრის თქმით, ძირითადად შემოწირულობებით ხორციელდება. ბატონმა არჩილმა ისიც დასძინა, რომ ჩვენი უცხოელი თანამემამულეებიც ფირად ხელგაშლილნი არიან და ამ საშვილიშვილო მშენებლობას საკმაოდ დიდ თანხებს სწირავენ. ჩვენც ისღა დაგვრჩენია, მადლობა მოვახსენოთ ყველას, ვინც ქრისტიანული საქართველოს (და არა მარტო მისი) ამ უდიდეს და უმნიშვნელოვანეს მშენებლობას ოდესმე რაიმეთი შეეწია.\r\n\r\n2004 წლის 23 ნოემბერს 9 წელი სრულდება მას შემდეგ, რაც პირველად გაიჭრა წმიდა სამების ტაძრის საფუძველი. წელს სწორედ ამ დღეს იკურთხება იგი, როგორც სიმბოლო ქართველი ერის სულიერი ერთობისა და ჭეშმარიტი რწმენისა.\r\n\r\nმასშტაბები, პარამეტრები\r\nიგი ძირითადად ორი ნაწილისაგან შედგება — მიწისზედა და მიწისქვეშა ნაწილებისაგან. საერთო სიმაღლე ნულოვანი ნიშნულიდან ჯვრის ჩათვლით 86.10 მეტრია (უშუალოდ ჯვარი 7,5 მეტრი სიმაღლისაა). ლავრის მიწისქვეშა ნაწილში ორი სართული მდებარეობს. ტაძრის ფუნდამენტი -14,07 მეტრის სიღრმეზეა, ქვედა სართულის იატაკი -13,07 მეტრზეა. (ამას ემატება 1 მეტრიანი ფუნდამენტი). წმ. სამების ტაძრის საერთო სიმაღლე, ამ მონაცემებით, 100,17 მეტრია (86.10+14.07). წმ. სამების ტაძრის სიგრძე 70,450 მეტრი, სიგანე კი 64,68 მეტრია.",
    "description_file": "description.txt",
    "folder": "project_1780870292",
    "latitude": "41.69775718116988",
    "longitude": "44.81648304138618",
    "sort_order": 7,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "1991 + წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767122592",
    "title": "ქუთაისის დრამატული თეატრი",
    "main_image": "https://newpress.ge/uploads/all/gallery/administraciuli%20shenobebi/teatr.jpg",
    "main_image_caption": "ქუთაისის დრამატული თეატრი",
    "other_images": [],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=4b40bfc2\"></iframe>",
    "description": "ქუთაისის ლადო მესხიშვილის სახელობის პროფესიული სახელმწიფო დრამატული თეატრი — ქართული სახელმწიფო დრამატული თეატრი, ქუთაისის უდიდესი და უმთავრესი თეატრი.\r\n\r\n1861 წლის 3 მარტს ქუთაისში, სცენისმოყვარეების მონაწილეობით, გაიმართა პირველი, ისტორიული წარმოდგენა, გიორგი ერისთავის კომედია „გაყრა“, რომლითაც აღინიშნა ახალი მოძრაობის დასაწყისი ქართული თეატრის ისტორიაში. 1880 წელს ქუთაისში დაფუძნდა პროფესიული დასი, რომელსაც 1885 წელს სათავეში ჩაუდგა ცნობილი მსახიობი და რეჟისორი კოტე მესხი.\r\n\r\n1894-1905 წლებში ქუთაისის თეატრს ხელმძღვანელობდა დიდი ქართველი მსახიობი, რეჟისორი და საზოგადო მოღვაწე ლადო ალექსი-მესხიშვილი. 1928 წელს ქუთაისში დაარსდა მეორე სახელმწიფო თეატრი, ქუთაის-ბათუმის თეატრის სახელწოდებით, კოტე მარჯანიშვილის ხელმძღვანელობით. ორი სათეატრო სეზონის განმავლობაში, ქართული თეატრის რეფორმატორმა, დიდმა რეჟისორმა, ქართული სცენის მსახიობთა ჭეშმარიტ თანავარსკვლავედთან ერთად, აქ განახორციელა თავისი საუკეთესო დადგმები.\r\n\r\n1940 წელს ქუთაისის თეატრს ლადო მესხიშვილის სახელი მიენიჭა.[2] 1955 წელს ოფიციალურად გაიხსნა ქუთაისის დრამატული თეატრის ახალი შენობა, უნიკალური არქიტექტურული ნაგებობა, რომელსაც 2009 წელს ძეგლის სტატუსი მიენიჭა. 2008 წელს მესხიშვილის თეატრში გაიხსნა 100 ადგილიანი მცირე სცენა და ქუთაისის თეატრის ისტორიის ამსახველი მუზეუმი. 2009-2010 წლებში, კულტურისა და ძეგლთა დაცვის სამინისტროს გადაწყვეტილებით, თეატრის შენობის წინ საზეიმოდ გაიხსნა მესხიშვილის თეატრის სამი მსახიობის სახელობითი ვარსკვლავი: ევა ხუტუნაშვილის, ანზორ ხერხაძის და ერემო სვანაძის. შემდგომ წლებში გაიხსნა კიდევ რამდენიმე მსახიობის სახელობითი ვარსკვლავი: ნათელა საღარაძის (2014), ლამარა ვაშაკიძის (2014), გიზო კაკაურიძის (2024).\r\n\r\nქუთაისის თეატრის ისტორია მდიდარია ქართული თეატრისა და კულტურის თვალსაჩინო მოღვაწების სახელებით, მნიშვნელოვანი თეატრალური მოვლენებით და ფაქტებით. მის ტრადიციებს ღირსეულად აგრძელებს მესხიშვილელთა ახალი თაობა.",
    "description_file": "description.txt",
    "folder": "project_1767122592",
    "latitude": "42.2725088871505",
    "longitude": "42.70582611918681",
    "sort_order": 9,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "მუზეუმი"
    ],
    "period_categories": [
      "1954-91 წელი",
      "1991 + წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767103340",
    "title": "გამარჯვების ქანდაკება",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/2)%20vakis%20dzegli/4)%20photos/vakis_gamarjvebis_qandakeba.jpg",
    "main_image_caption": "გამარჯვების ქანდაკება",
    "other_images": [],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/2)%20vakis%20dzegli/1)%203d/VAKIS%20dzegli/index.html",
    "description": "დიდი სამამულო ომში გამარჯვების ქანდაკება, რომელიც მდებარეობს თბილისში, ვაკის პარკში, არის მონუმენტური ძეგლი, რომელიც დაიდგა 1981 წელს. 28 მეტრის სიმაღლით ქანდაკება ასახავს გამარჯვებისა და სამშობლოს გამოსახულებას. ფიგურა ხელებს მაღლა ასწევს, ერთ-ერთ მათგანში უჭირავს ტოტი მუხის ფოთლებით, რაც სიმბოლოა გამარჯვებასა და გამბედაობას. ძეგლი კიბეების თავზე დგას და სტუმრებს ეპატიჟება ავიდნენ მასზე და პატივი მიაგონ მეორე მსოფლიო ომში მებრძოლ გმირებს. საიტი ემსახურება მშვიდობისა და სიმტკიცის მნიშვნელობის შეხსენებას და გთავაზობთ ვაკის პარკის მიმდებარე ტერიტორიის თვალწარმტაცი ხედებს. ქანდაკების მონახულება იძლევა არა მხოლოდ ისტორიაში ჩაღრმავების შესაძლებლობას, არამედ ბუნებრივი გარემოს სიმშვიდით დატკბობას.",
    "description_file": "description.txt",
    "folder": "project_1767103340",
    "latitude": "41.706472556197404",
    "longitude": "44.751548578684634",
    "sort_order": 10,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ძეგლი"
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1780869629",
    "title": "ფოკას მონასტერი, ფარავნის ტბა",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/18)%20%E1%83%A4%E1%83%90%E1%83%A0%E1%83%90%E1%83%95%E1%83%9C%E1%83%98%E1%83%A1%20%E1%83%A2%E1%83%91%E1%83%90%2C%20%E1%83%A4%E1%83%9D%E1%83%99%E1%83%90%E1%83%A1%20%E1%83%9B%E1%83%9D%E1%83%9C%E1%83%90%E1%83%A1%E1%83%A2%E1%83%94%E1%83%A0%E1%83%98/4)%20photos/%E1%83%A4%E1%83%9D%E1%83%99%E1%83%90%E1%83%A1%20%E1%83%93%E1%83%94%E1%83%93%E1%83%90%E1%83%97%E1%83%90%20%E1%83%9B%E1%83%9D%E1%83%9C%E1%83%90%E1%83%A1%E1%83%A2%E1%83%94%E1%83%A0%E1%83%98.jpg",
    "main_image_caption": "ფოკას დედათა მონასტერი",
    "other_images": [
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/18)%20%E1%83%A4%E1%83%90%E1%83%A0%E1%83%90%E1%83%95%E1%83%9C%E1%83%98%E1%83%A1%20%E1%83%A2%E1%83%91%E1%83%90%2C%20%E1%83%A4%E1%83%9D%E1%83%99%E1%83%90%E1%83%A1%20%E1%83%9B%E1%83%9D%E1%83%9C%E1%83%90%E1%83%A1%E1%83%A2%E1%83%94%E1%83%A0%E1%83%98/4)%20photos/%E1%83%A4%E1%83%9D%E1%83%99%E1%83%90%E1%83%A1%20%E1%83%9B%E1%83%9D%E1%83%9C%E1%83%90%E1%83%A1%E1%83%A2%E1%83%94%E1%83%A0%E1%83%98.png",
        "caption": "ადგილი , სადაც წმინდა ნინუმ შეისვენა და დასვა ჯვარი"
      }
    ],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=\"800\" height=\"500\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=816b38da\"></iframe>",
    "description": "ფოკის წმინდა ნინოს სახელობის დედათა მონასტერი მდებარეობს სამხრეთ საქართველოში, ნინოწმინდის მუნიციპალიტეტში, ფარავნის ტბის ნაპირას.\r\n\r\nმონასტრის დაარსება საქართველოში ქრისტიანობის გამავრცელებელ წმიდა ნინო კაბადოკიელის სახელს უკავშირდება. წმიდა ნინო საქართველოში ჯავახეთიდან შემოვიდა და ფარავნის ტბასთან შეჩერდა. სადაც ორი დღე დაჰყო. აქ მას ჰქონდა სასწაულებრივი ხილვა: წარმოუდგა ნათელი სახის კაცი, რომელმაც მაცხოვრისაგან ბეჭედდასმული ნაწერი გადასცა და უბრძანა მცხეთაში წასულიყო და ეს ნაწერი მეფისათვის მიეცა. გამოღვიძებულმა წმინდანმა ლოცვა აღავლინა ყოვლადწმიდა ღვთისმშობლისადმი და ქართლისკენ გაემართა. წმიდა ქალწულმა მირიან მეფე და ნანა დედოფალიც გააქრისტიანა და სულ მალე კახეთიც მოაქცია. ამიტომაც ჩვენი ეკლესია მას მოციქულთასწორს უწოდებს.\r\n\r\nწმინდა ნინოს საქართველოში შემოსვლის ადგილას 1989 წელს სრულიად საქართველოს კათალიკოს-პატრიარქის, უწმიდესისა და უნეტარესის, ილია მეორის ლოცვა-კურთხევით დაარსდა მამა მონასტერი, ხოლო 1992 წელს ახლოსვე გაიხსნა დედათა მონასტერიც. ის წმინდა ნინოს ეკლესიასთან მდებარეობს. ტაძარი XI საუკუნის 30-40-იან წლებში აუშენებია ქართლის კათალიკოსს იოანე ოქროპირს, ხუროთმოძღვარი კი მიქელ „ქართლისა ბანაქასალარი“ - სავარაუდოდ ქართლის ხუროთმოძღვართუხუცესი უნდა ყოფილიყო. უკვე რამდენიმე წელია მიმდინარეობს ჟამთა სვლის გამო ძლიერ დაზიანებული ტაძრის აღდგენა.\r\n\r\nფოკის დედათა მონასტერთან არსებობს სამრევლო სკოლა. მონაზვნები ადგილობრივ ბავშვებს ასწავლიან ქართულს, ინგლისურს, მუსიკას და ცდილობენ მართლმადიდებლური სარწმუნოების გაღვივებას ამ მხარეში. მონასტერთან ასევე ფუნქციონირებს სამედიცინო კაბინეტი, სადაც მონაზვნები სოფლის მცხოვრებთ უსასყიდლოდ მკურნალობენ.\r\n\r\nმონასტერში გახსნილია ტიხრული მინანქრის სახელოსნო „ფოკანი“, სადაც ხატები და ღვთისმსახურებისათვის საჭირო ნივთები და ჭურჭელი მზადდება.\r\n\r\nდედებს აქვთ ასევე მცირე მეურნეობა, მისდევენ მესაქონლეობას.\r\n\r\nფოკის წმინდა ნინოს სახელობის დედათა და მამათა მონასტრების დღესასწაული არის 1/19 ივნისს, წმინდა ნინოს საქართველოში შემობრძანების დღეს.",
    "description_file": "description.txt",
    "folder": "project_1780869629",
    "latitude": "41.39824375273177",
    "longitude": "43.79334911374934",
    "sort_order": 12,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "I-X საუკუნე",
      "XI-XVII საუკუნე",
      "1954-91 წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "-",
    "title": "ვაჟა-ფშაველას ძეგლი ",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/%E1%83%95%E1%83%90%E1%83%90_%E1%83%A4%E1%83%A8%E1%83%90%E1%83%95%E1%83%94%E1%83%9A%E1%83%90.jpg",
    "main_image_caption": "ვაჟა-ფშაველას ძეგლი",
    "other_images": [
      {
        "caption": "ბერძენიშვილის ვერსია",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/berdzenishvilis%20versia.jpg"
      },
      {
        "caption": "ვაჟა-ფშაველას ძეგლი",
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/4)%20photos/vaja_fshavela_dzegli.jpg"
      }
    ],
    "model_urls": [],
    "viewer3D": "https://pub-e596682234f34e708445409c12658970.r2.dev/4)%20vajas%20dzegli/1)%203d/VAJAS%20dzegli%20V2/index.html",
    "description": "1973 წელს დაიდგა ვაჟა-ფშაველას ძეგლი (მოქანდაკე გიორგი ოჩიაური, არქიტექტორები: რ. კიკნაძე, თ. მიქაშავიძე), რამაც ახალი საცხოვრებელი რაიონის განაშენიანებას თავისებური იერი მიანიჭა.",
    "description_file": "description.txt",
    "folder": "-",
    "latitude": "41.723851188331594",
    "longitude": "44.72893462004094",
    "sort_order": 13,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ძეგლი"
    ],
    "period_categories": [
      "1954-91 წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1767122735",
    "title": "ქუთაისის ღვთისმშობლის ხარების ეკლესია",
    "main_image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Khareba_church.jpg/1280px-Khareba_church.jpg",
    "main_image_caption": "ქუთაისის ღვთისმშობლის ხარების ეკლესია",
    "other_images": [],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=100% height=\"700\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=fba91ff6\"></iframe>",
    "description": "ქუთაისის ღვთისმშობლის ეკლესია ამჟამად საქართველოს მართლმადიდებელი ეკლესიის შემადგენლობაშია, თუმცა მას ქართველი კათოლიკეები მათ საკუთრებად თვლიან და დაბრუნებას ითხოვენ. ორივე მხარეს აქვს თავისი პოზიცია.\r\n\r\nქუთაის-გაენათის ეპარქიის ცნობით ეკლესიის ტერიტორიაზე XV-XVI საუკუნეებში იდგა წმინდა სოფიოს სახელობის ეკლესია, რომელიც წარმოადგენდა სამეფო ოჯახის კარის ეკლესიას და მდებარეობდა ქალაქის ქვედა ციხის გალავანში. XIX საუკუნეში აღნიშნული ტაძარი დაინგრა და დაიწყო ღვთისმშობლის სახელობის ეკლესიის მშენებლობა. ტაძარი რუსეთის იმპერატორის ბრძანებით გამოცემული პროექტით არის აგებული 1823 წელს და ის პეტერბურგში მდებარე ბაროკოს, გოთური სტილის მართლმადიდებლური ტაძრის ანალოგია მხოლოდ შემცირებული მასშტაბით. 1856 წელს გადააკეთეს კათოლიკურ ტაძრად, რომელიც მოქმედებდა XX საუკუნის 20-იან წლებამდე. 1989 წელს ტაძარი კვლავ მართლმადიდებლური წესით აკურთხეს.\r\n\r\nკათოლიკური ეკლესიის ინფორმაცია შემდეგი სახისაა: ქუთაისში დასავლეთ ევროპელი კათოლიკები მე-17 საუკუნიდან დამკვიდრდნენ. მეფე სოლომონ II-მ ახალციხიდან ქართველი კათოლიკე ვაჭრები გადმოასახლა.\r\n\r\n1640-იან წლებში იმერეთის მეფე ალექსანდრე III-მ თეატინელ მისიონერებს წმ.სოფიოს ეკლესია გადასცა, რომელიც სავარაუდოდ 1692 წელს თურქების მიერ ქალაქის გადაწვისას განადგურდა. 1770 წლამდე კათოლიკეებს ეკლესია მწვანეყვავილაზე ჰქონდათ, შემდეგ შუა ქალაქში, მდინარე რიონის პირას შეიძინეს მიწა, სადაც რამდენიმე კათოლიკე ოჯახი სახლობდა და იქ ხის ახალი ეკლესია ააშენეს.\r\n\r\n1819 წელს, ამ ადგილას ქვის ეკლესიის შენება დაიწყეს. ერთ ხანს შეწყვეტილი მშენებლობა 1846 წელს წინამძღვრის დონ ანტონ გლახაშვილის ინიციატივით განახლდა. 1856 წელს მშენებლობა ქუთაისის საგუბერნიო არქიტექტორის ვასილიევის ახალი პროექტით გაგრძელდა. ტაძარი 1862 წელს ეკურთხა წმინდა ქალწულ მარიამის უბიწოდ ჩასახვის სახელზე.\r\n\r\n1939 წლის შემდეგ ნაგებობა საწყობად, მოგვიანებით კი საკონცერტო დარბაზად გამოიყენებოდა. 1989 წლიდან იგი საქართველოს მართლმადიდებელი ეკლესიის საკუთრებაა და ღვთისმშობლის ხარების სახელზეა ნაკურთხი.",
    "description_file": "description.txt",
    "folder": "project_1767122735",
    "latitude": "42.27519419013676",
    "longitude": "42.70600050662618",
    "sort_order": 14,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1780868507",
    "title": "ბაგრატის ტაძარი / დათოვლილი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/13)%20bagrati%20tovliani/4)%20photos/%E1%83%93%E1%83%90%E1%83%97%E1%83%9D%E1%83%95%E1%83%9A%E1%83%98%E1%83%9A%E1%83%98%20%E1%83%91%E1%83%90%E1%83%92%E1%83%A0%E1%83%90%E1%83%A2%E1%83%98.png",
    "main_image_caption": "დათოვლილი ბაგრატი",
    "other_images": [
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis_tadzari_1994_unesco.jpeg",
        "caption": "UINESCO - 1994"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_fasadi.jpg",
        "caption": "ბაგრატის ტაძრის ფასადი"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_gegma.jpg",
        "caption": "ტაძრის გეგმა"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrati_rekonstruqciamde.jpg",
        "caption": "ბაგრატის ტაძარი , რეკონსტრუქციამდე"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratis%20fasadi.PNG",
        "caption": "ბაგრატის  ტაძრის ფასადი"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagratistadzarirekonstruqciamde.jpg",
        "caption": "ბაგრატის ტაძარი / რეკონსტრუქციამდე"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/8)%20bagratis%20tadzari/4)%20photos/bagrtisqema.jpg",
        "caption": "ბაგრატის ტაძრის გეგმა"
      }
    ],
    "model_urls": [],
    "viewer3D": "",
    "description": "ბაგრატის ტაძარი იმერეთის მხარეში, ქუთაისში მდებარეობს, უქიმერიონის გორაზე. იგი 1003 წლით თარიღდება. ეკლესიის აგების ზუსტი თარიღი მოცემულია ნაგებობის ჩრდილოეთის სარკმელთან განთავსებულ წარწერაში: “ოდეს განმტკიცნა იატაკი, ქორონიკონი იყო 223”. თუკი ამ თარიღს ქრისტიანულ წელთაღრიცხვაზე გადმოვიტანთ, 1003 წელი გამოდის. ეს წარწერა არის საქართველოში არაბული ციფრების გამოყენების უძველესი ნიმუში. ბაგრატის ტაძარს თავისი მხატვრული და ისტორიული მნიშვნელობით განსაკუთრებული ადგილი უჭირავს ქართულ ხუროთმოძღვრებაში. ნაგებობის მონუმენტურსა და დიდებულ იერს ერწყმის მრავალფეროვნება და დინამიურობა, რაც წარუშლელ შთაბეჭდილებას ახდენს მნახველზე. ეკლესიის ჩუქურთმები საშუალებას გვაძლევს თვალი მივადევნოთ ევოლუციას, რომელიც ძალიან მცირე პერიოდში, ნახევარ საუკუნეზე ნაკლებ დროში განიცადა ქართულმა ხუროთმოძღვრულმა ორნამენტმა. ტაძრის სამკაულები, რომლებიც X-XI საუკუნის მიჯნაზეა შექმნილი მსუბუქი და მცირე სიღრმისაა, კარიბჭეთა მორთულობა კი ღრმად ნაკვეთი, ცხოველხატული. ბაგრატი გეგმის მხრივ ოშკის ტაძარს მიემსგავსება, თუმცა ეს არ არის უბრალო გამეორება, არამედ ოშკის ტაძარში ჩანერგილი იდეის განვითარებაა. მაღალმხატვრულ ღირებულებებთან ერთად დიდია ბაგრატის ისტორიული მნიშვნელობა, იგი ქვეყნის ერთიანობისა და ძლიერების სიმბოლოა.\r\n\r\nისტორია\r\nბაგრატის ტაძარი აგებულია გაერთიანებული ფეოდალური საქართველოს პირველი მეფის, ბაგრატ III-ის (975-1014), მეფობის ხანაში. მემატიანე მოგვითხრობს, რომ ტაძრის კურთხევა დიდი ზეიმით მოეწყო, მასში მონაწილეობდნენ საქართველოს სხვადასხვა კუთხის წარმომადგენლები და უცხოეთიდან მოწვეული სტუმრებიც. ამ ზეიმით ბაგრატმა თითქოს საგანგებოდ გამოაჩინა, რომ საქართველოს მაშინდელ დედაქალაქში ახლად აგებულ საეპისკოპოსო ტაძარს ზოგადეროვნული მნიშვნელობა ჰქონდა. ’’შემოიკრიბნა მახლობელნი ყოველნი ხელმწიფენი, კათალიკოსნი, მღვდელმოძღვარნი და ყოველთა მონასტერთა წინამძღვარნი და ყოველნი დიდებულნი ზემონი და ქვემონი მამულისა სამეფოსა მისსა მყოფნი და სხუათა ყოველნი სახელმწიფონი” – მატიანე ქართლისაი. ბაგრატის ტაძარი საქართველოს ერთიანობის სიმბოლოდ იქცა. XVII საუკუნის დასასრულამდე კათედრალი უვნებლად იდგა. 1650-52 წლებში იმერეთში ჩამოსული რუსი ელჩები აღწერენ ტაძრის ახლომდებარე ნაგებობებს, სამრეკლო კოშკს, რომელიც თითქმის დაუზიანებლად არის დღემდე შემორჩენილი და სასახლეებს. მათივე ცნობით, ტაძარში ინახებოდა მრავალი უძვირფასესი ხატი. ვახუშტი ბაგრატიონის ცნობით, 1692 წელს ქუთაისის ციხე ხელში ჩაიგდეს ახალციხიდან შემოსულმა ოსმალებმა და ბრძოლის დროს ციხესთან ერთად ბაგრატის ტაძარიც ააფეთქეს. ოსმალებმა მიიტაცეს ეკლესიის სიმდიდრეც. 1740 წლიდან ოსმალებმა, რაც ტაძრისგან გადარჩა, იარაღის საწყობად აქციეს. 1770 წელს იმერეთის მეფემ, სოლომონ პირველმა, ციხე დაიბრუნა და ბაგრატის ტაძარიც გაათავისუფლა ოსმალებისგან, თუმცა ბრძოლების დროს ძველ დაზიანებებს ახალიც დაემატა. 2009 წელს ქუთაისის არქეოლოგიურმა ექსპედიციამ ბაგრატის ტაძარში VIII-IX საუკუნეებით დათარიღებული სამარხი აღმოაჩინა, რომელშიც დიდი რაოდენობით ოქროს სამკაული იყო ჩატანებული. ის, სავარაუდოდ, საქართველოს რომელიმე დედოფალს ან მეფის კარზე მყოფ დიდგვაროვანს ეკუთვნოდა. 1994 წლიდან ბაგრატის ტაძარი იუნესკოს, მსოფლიოს კულტურული საგანძურის სიაში იყო, თუმცა 2000-იან წლებში ჩატარებული რეკონსტრუქციის შემდეგ ბაგრატი მსოფლიოს კულტურული მემკვიდრეობის ნუსხიდან ამოიღეს. ჩატარებული სამუშაოების ავ-კარგიანობასთან დაკავშირებით აზრი დღემდე ორად იყოფა.\r\n\r\nარქიტექტურა\r\nბაგრატის ტაძარი ტრიკონქის ტიპის ჯვარგუმბათოვანი ნაგებობაა. მას ლაკონიური, დახვეწილი არქიტექტექტურულ-კომპოზიციური სტრუქტურა აქვს. გუმბათქვეშა კვადრატს აღმოსავლეთით, სამხრეთითა და ჩრდილოეთით აფსიდები, დასავლეთით კი წაგრძელებული მართკუთხა მკლავი ასრულებს. გუმბათი ეყრდნობა ოთხ მძლავრ ბოძს, რომლებიც კედლებს დაშორებულია და მათ გარშემო დიდი თავისუფალი სიფრცე იქმნება. საგრძნობლად გაფართოებული დასავლეთის  სამნავიანი მკლავის გვერდითა ნავები ორ-ორ სართულიან მოცულობებს – პატრონიკეებს ქმნის. სამხრეთისა და ჩრდილოეთის მკლავი გამოსულია ნაწილების შემაერთებელი ხაზებიდან, რაც ხაზს უსვამს ჯვარგუმბათიანი გეგმის კონცეპციას. ხუროთმოძღვარი მკლავების გამოწევით შექმნილ უბეებს გონებამახვილურად იყენებს: ქმნის მასათა განლაგებაში დამატებით საფეხურს, დასავლეთ ნაწილში სამივე ფასადზე გარშემოსავლელის მოთავსებით. ბაგრატის ტაძრის ხუროთმოძღვარმა ფასადიდან ფასადზე გადავლებული არმატურის ერთიანი სისტემა იხმარა, რაც სიახლე იყო მშენებლობის ხელოვნებაში. ნაგებობას დაახლოებით ორი ათეული წლის შემდეგ მდიდრულად მოჩუქურთმებული კარიბჭეები მიაშენეს. დასავლეთის ფასადს სამსართულიანი კოშკი ებჯინება.  ეკლესიის შიდა სივრცის გადაწყვეტა მკვეათრადაა გამოვლენილი გარე მასებში. ტაძრის ფასადები შემკულია თაღედით. აღსანიშნავია ეკლესიის მრავალფეროვანი და ცხოველხატული მორთულობა. კარიბჭეების მდიდრული სამკაული, ბაზისებისა და სვეტისთავების ჩუქურთმები, სარკმელთა დახვეწილად მორთული საპირეები საოცარ შთაბეჭდილებას ახდენს. მორთულობაში გვხვდება როგორც მცენარეული და გეომეტრიული მოტივები, ასევე ცხოველთა გამოსახულებები. შესამჩნევია განსხვავება სხვადასხვა ეტაპზე შესრულებულ დეკორს შორის, რაც ამ მცირე დროში მიმდინარე ევოლუციის პროცესზე დაკვირვების საშუალებას გვაძლევს. კედელ-კამარებსა და იატაკს ამკობდა მოზაიკა. სამხრეთის კარიბჭეში შემორჩენილია ღვთისმშობლის ფრესკის კვალი. ტაძარს შემოვლებული ჰქონდა გალავანი, რომლის შიგნითაც დამხმარე ნაგებობები იდგა. ბაგრატის ტაძრის სამხრეთ-დასავლეთით სამსართულიანი სამრეკლოა აღმართული. სამრეკლოს I სართულის მოცულობა არათანაბარი თაღებით არის გახსნილი, II სართულზე იზოლირებული ოთახია მოწყობილი, ზედა სართული კი რვათაღიანი ფანჩატურით სრულდება. სამრეკლოს ჩრდილოეთიდან ქვის კიბე აქვს მიშენებული.",
    "description_file": "description.txt",
    "folder": "project_1780868507",
    "latitude": "42.27728298523646",
    "longitude": "42.70430534338346",
    "sort_order": 15,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [
      "ეკლესია"
    ],
    "period_categories": [
      "XI-XVII საუკუნე"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1780868866",
    "title": "ძველი თბილისი",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/4)%20photos/%E1%83%AB%E1%83%95%E1%83%94%E1%83%9A%E1%83%98%20%E1%83%97%E1%83%91%E1%83%98%E1%83%9A%E1%83%98%E1%83%A1%E1%83%98%2C%20%E1%83%98%E1%83%95%E1%83%90%E1%83%9C%E1%83%94%20%E1%83%90%E1%83%98%E1%83%95%E1%83%90%E1%83%96%E1%83%9D%E1%83%95%E1%83%A1%E1%83%99%E1%83%98%E1%83%A1%20%E1%83%9C%E1%83%90%E1%83%AE%E1%83%90%E1%83%A2%E1%83%98..jpg",
    "main_image_caption": "ძველი თბილისი, ივანე აივაზოვსკის ნახატი",
    "other_images": [
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/4)%20photos/%E1%83%AB%E1%83%95%E1%83%94%E1%83%9A%E1%83%98%20%E1%83%97%E1%83%91%E1%83%98%E1%83%9A%E1%83%98%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%91%E1%83%90%E1%83%96%E1%83%90%E1%83%A0%E1%83%98%20%E1%83%97%E1%83%90%E1%83%97%E1%83%A0%E1%83%98%E1%83%A1%20%E1%83%9B%E1%83%9D%E1%83%94%E1%83%93%E1%83%90%E1%83%9C%E1%83%96%E1%83%94.jpg",
        "caption": "ძველი თბილისის ბაზარი თათრის მოედანზე"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/4)%20photos/%E1%83%AB%E1%83%95%E1%83%94%E1%83%9A%E1%83%98%20%E1%83%97%E1%83%91%E1%83%98%E1%83%9A%E1%83%98%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%A4%E1%83%9D%E1%83%A2%E1%83%9D%E1%83%A1%E1%83%A3%E1%83%A0%E1%83%90%E1%83%97%E1%83%94%E1%83%91%E1%83%98%E1%83%A1%20%E1%83%99%E1%83%9D%E1%83%9A%E1%83%90%E1%83%9F%E1%83%98..jpg",
        "caption": "ძველი თბილისის ფოტოსურათების კოლაჟი"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/4)%20photos/%E1%83%AE%E1%83%94%E1%83%93%E1%83%98%20%E1%83%9B%E1%83%94-19%20%E1%83%A1%E1%83%90%E1%83%A3%E1%83%99%E1%83%A3%E1%83%9C%E1%83%98%E1%83%A1%20%E1%83%97%E1%83%91%E1%83%98%E1%83%9A%E1%83%98%E1%83%A1%E1%83%96%E1%83%94.jpg",
        "caption": "ხედი მე-19 საუკუნის თბილისზე"
      }
    ],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=\"800\" height=\"500\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=36a180a2\"></iframe>",
    "description": "ძველი თბილისი — ქალაქ თბილისის ისტორიული ნაწილი, დაახლოებით მოიცავს იმ უბნებსა და დასახლებებს, რასაც 1936 წლამდე „ტფილისი“ ეწოდებოდა. ძველი თბილისი მოიცავს შემდეგ უბნებს: აბანოთუბანი-ხარფუხი (ანუ ტფილისი, შემდგომ სეიდაბადი), კალა, ისან-ავლაბარი, სოლოლაკი, მთაწმინდა, ვერა, ორთაჭალა, ჩუღურეთი, დიდუბე, ნაძალადევი. ძველ თბილისშია თავმოყრილი თბილისის ღირსშესანიშნაობების უმეტესობა და შესაბამისად, ტურისტული მიზიდულობის მთავარი ცენტრია. ძველი თბილისი 2007 წლიდან იუნესკოს მსოფლიო მემკვიდრეობის ძეგლობის კანდიდატია.\r\n2007 წლის 24 ოქტომბრიდან ძველი თბილისი შეტანილია იუნესკოს მსოფლიო მემკვიდრეობის საცდელ სიაშია.",
    "description_file": "description.txt",
    "folder": "project_1780868866",
    "latitude": "41.690306724148584",
    "longitude": "44.8054952769107",
    "sort_order": 16,
    "documents": [],
    "loading_video": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/5)%20video/%E1%83%AB%E1%83%95%E1%83%94%E1%83%9A%E1%83%98%20%E1%83%97%E1%83%91%E1%83%98%E1%83%9A%E1%83%98%E1%83%A1%E1%83%98%E1%83%A1%20%E1%83%99%E1%83%90%E1%83%93%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%20_%20Old%20Tbilisi.mp4",
    "loading_audio": "https://pub-e596682234f34e708445409c12658970.r2.dev/14)%20dzveli%20tbilisi%20gamit/6)%20music/dzveli%20tbilisi%20gogi%20cabadze.mp3",
    "project_info": {},
    "type_categories": [
      "ძეგლი"
    ],
    "period_categories": [
      "1801-1918 წელი",
      "1918-21 წელი",
      "1922-53 წელი",
      "1954-91 წელი",
      "1991 + წელი"
    ],
    "visibility": "public"
  },
  {
    "id": "project_1780869194",
    "title": "ტამბოვკა, შაორი, დუხაბორები",
    "main_image": "https://pub-e596682234f34e708445409c12658970.r2.dev/16)%20faravnis%20tba%20duxaborebi/4)%20photos/%E1%83%93%E1%83%A3%E1%83%AE%E1%83%90%E1%83%91%E1%83%9D%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%E1%83%A1%20%E1%83%A1%E1%83%90%E1%83%AE%E1%83%9A%E1%83%98.png",
    "main_image_caption": "დუხაბორების სახლი",
    "other_images": [
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/16)%20faravnis%20tba%20duxaborebi/4)%20photos/%E1%83%A2%E1%83%90%E1%83%9B%E1%83%91%E1%83%9D%E1%83%95%E1%83%99%E1%83%90.%20%E1%83%A1%E1%83%90%E1%83%AE%E1%83%9A%E1%83%98%20%E1%83%A2%E1%83%91%E1%83%98%E1%83%A1%20%20%E1%83%AE%E1%83%94%E1%83%93%E1%83%98%E1%83%97.jpg",
        "caption": "ტამბოვკა. სახლი ტბის ხედით"
      },
      {
        "url": "https://pub-e596682234f34e708445409c12658970.r2.dev/16)%20faravnis%20tba%20duxaborebi/4)%20photos/%E1%83%A2%E1%83%90%E1%83%9B%E1%83%91%E1%83%9D%E1%83%95%E1%83%99%E1%83%90.jpg",
        "caption": "ტამბოვკა"
      }
    ],
    "model_urls": [],
    "viewer3D": "<iframe id=\"viewer\" width=\"800\" height=\"500\" allow=\"fullscreen; xr-spatial-tracking\" src=\"https://superspl.at/s?id=e1a40baa\"></iframe>",
    "description": "ტამბოვკა, შაორი – სოფელი ნინოწმინდის მუნიციპალიტეტში, ფარავნის ტბის პირას, ზღვის დონიდან 2075-2085 მ სიმაღლეზე, ნინოწმინდიდან 47 კმ-ზე, საკრებულოს ცენტრი. საქართველოს მთავრობის 2015 წლის N 671 დადგენილების მიხედვით შესულია მაღალმთიან დასახლებათა ნუსხაში. მოსახლეობის რიცხოვნობა – 118, რიცხობრივად უპირატესი ეროვნება – სომეხი (2002).\r\n\r\nსახელი „ტამბოვი” დაერქვა მას შემდეგ, რაც აქ დასახლდნენ რუსეთის იმპერიის ტამბოვის გუბერნიიდან ჩამოსული დუხობორები. 1924 წელს კი აქ დასახლდნენ ხულგუმოდან ჩამოსული სომხები. შედეგად რუსი მოსახლეობის რიცხოვნობა შემცირდა. მათ ძველი სოფლის სახელი გადმოიტანეს და სოფელს ახალი ხულგუმო უწოდეს. XIX საუკუნეში რუსი სექტანტების აქ დასახლების შემდეგ წარმოიქმნა რუსეთის გუბერნიების ქალაქ ტამბოვის (მდ. ვოლგის აუზი) პარალელური სახელი: „ტამბოვკა\". სოფლის ქართული სახელია „შაორი”.",
    "description_file": "description.txt",
    "folder": "project_1780869194",
    "latitude": "41.48094592236054",
    "longitude": "43.803740752460065",
    "sort_order": 18,
    "documents": [],
    "loading_video": "",
    "loading_audio": "",
    "project_info": {},
    "type_categories": [],
    "period_categories": [],
    "visibility": "public"
  }
];
